[
  {
    "name": "Abbot",
    "localizedName": "Аббат",
    "quote": "Мой обет бедности сделал меня богатым, мой обет послушания сделал меня властителем. Мой обет целомудрия? Ах…",
    "description": "(ToS) Старейшие и мудрейшие монахи со временем возвышаются до лидеров своих монастырей. Верующие нередко ищут встреч с этими аббатами, чтобы получить совет по вопросам веры или глубже понять религиозный мир, тогда как священники и послушники подчиняются им во всём. Многие аббаты предпочитают оставаться в уединении монастырей до самой смерти, но некоторые вновь отправляются в большой мир. Немногие аббаты снисходят до участия в храмовой политике, предпочитая одиночество собственного мира или странствия интригам своего культа. По этой причине аббат редко возглавляет странствующий орден, оставляя управление и политические дела верховному жрецу.",
    "requirements": null
  },
  {
    "name": "Admiral",
    "localizedName": "Адмирал",
    "quote": "Меня не волнуют мели. Если Брукмейер и Ловенштейн не возьмут курс на восток-юго-восток на две лиги от своей позиции к четырнадцати часам, мы будем есть катапультные ядра на ужин. А потом те оркские пираты будут есть нас.",
    "description": "(SoE) Предводительствуя флотом кораблей, адмиралы являются истинными владыками моря. Хотя большинство из них служат в флотах Старого Света, некоторые адмиралы — это пираты, командующие флотилиями кровожадных головорезов. Многие морские капитаны завидуют их положению, поэтому адмиралы должны обладать острым умом и харизмой, чтобы отражать нападения; в конце концов, на море может случиться всё что угодно, и лишь выжившие смогут рассказать историю. Именно поэтому многие адмиралы — параноики, ревниво относящиеся к своей власти, и большинство из них не колеблясь подавляет любой намёк на мятеж при помощи своих верных морских пехотинцев или пиратов.",
    "requirements": null
  },
  {
    "name": "Agent of the Shroud",
    "localizedName": "Агент Покрова",
    "quote": "Мёртв? Да. Пока что. Но взгляните на следы укусов. Можно ли сомневаться? Я знаю, он был вашим братом, но теперь он нуждается в вас в последний раз… Он нуждается в том, чтобы вы даровали ему вечный покой.",
    "description": "(NDM) Ответвление ордена морритов, известное как Братство Покрова, гораздо активнее относится к своим обязанностям перед Морром, чем основное течение культа. Его члены включают воинов, жрецов и охотников на вампиров, но во многих ситуациях требуется более тонкий подход — и этим занимаются Агенты Покрова. Эти ученые специалисты обучены наблюдению, медицинскому осмотру и логическому анализу, чтобы выявлять активность вампиров или нежити, не будучи замеченными. Некоторые передают свои выводы более боевым членам культа, но они также способны сами вершить правосудие и уничтожать тех, кого Братство называет «Врагами Жизни». Агенты Покрова исследуют любую подозрительную смерть на наличие следов некромантии или тёмной магии, поэтому они часто оказываются втянуты в расследования убийств, в которых в итоге нет ничего мистического. Их услуги ценит семья погибшего в любом случае, и Агенты всегда рады помочь любому беспокойному духу обрести покой.",
    "requirements": null
  },
  {
    "name": "Agitator",
    "localizedName": "Агитатор",
    "quote": "Друг — подойдите ближе! Я хотел бы обратить ваше внимание на ужасную ситуацию... на злодеяние, о котором вы, возможно, не подозреваете. Там беда, мой друг, беда прямо здесь, в Альтдорфе.",
    "description": "(Core) В большинстве своем люди Империи мало говорят о политике. Император и Курфюрсты создают и навязывают законы при поддержке различных церквей (чаще всего это церкви Зигмара и Ульрика). Несмотря на это, красноречивых пропагандистов часто видят в городах Империи. Агитаторы имеют различные задачи: раздача листовок, произнесение воодушевляющих речей, призывы населения к активным действиям. Впадающих в крайности просто игнорируют, но успешные Агитаторы — умело играют на обидах Крестьян и Бюргеров — и, как правило, рассматриваются как угроза государства. На них охотится местная стража, церковь официально объявляет их еретиками, представители Охотников на Ведьм объявляют награду за их голову. Несмотря на возможный риск Агитаторы продолжают свою деятельность. Некоторые из них искренне верят в свои идеи, но остальные цинично ищут в этой грязи власть, похожую на ту, против которой они выступают.",
    "requirements": null
  },
  {
    "name": "Ambassador",
    "localizedName": "Амба́ссадор",
    "quote": "Сражаться за свои земли — привилегия. Говорить от имени своих земель — честь.",
    "description": "(RotIQ) Получив право говорить от имени своего государя, послы могут обладать огромной властью в национальных и провинциальных столицах Старого Света. В Кислеве послы трудятся неустанно, действуя из хорошо охраняемых посольств, стремясь сделать всё необходимое, чтобы привлечь внимание Ледяной Королевы. Одни послы выбираются благодаря утончённому вкусу и умению осыпать союзников и соперников тщательно подобранными словами и дарами, другие — за острый ум, понимание разведывательных сетей или несомненную харизму. Каковы бы ни были их индивидуальные достоинства, все послы — благородного происхождения, ведь царица никогда не снизойдёт до встречи с иностранным крестьянином.",
    "requirements": "Особые требования: Вы должны быть благородного происхождения (т.е. завершить карьеру Дворянина) и быть назначены государством."
  },
  {
    "name": "Anchorite",
    "localizedName": "Анахорет",
    "quote": "Боль? Какая боль? Нет никакой боли. Есть лишь покаяние.",
    "description": "(RC) Некоторые люди чувствуют, что могут следовать своим мистическим порывам только в одиночестве, вдали от отвлекающих факторов цивилизации, разговоров и мыла. Такие люди становятся анахоретами, занимая пещеру или вершину каменного столпа где-нибудь в Пограничных землях. У них мало или вовсе нет имущества, поэтому бандиты редко обращают на них внимание. Зеленокожие и иные чудовища всё же могут убить их, если сумеют поймать, поэтому анахореты учатся прятаться и убегать.",
    "requirements": null
  },
  {
    "name": "Animal Trainer",
    "localizedName": "Дрессировщик животных",
    "quote": "Господа, behold! Это существо менее свирепо, чем древняя карга. Смотрите, как я вставляю всю свою ногу в пасть танцующего медведя... подождите... нет, Винни! Стой... урк!",
    "description": "(New) Дрессировщики животных разводят и обучают зверей для перевозок, охоты или развлечений. Их самая распространённая работа — разведение верховых лошадей и дестрие для конных рынков, но они также являются опытными собачниками и сокольниками, сопровождающими дворян на охоте. Карнавалы нанимают дрессировщиков в качестве распорядителей, чтобы развлекать толпы танцующими медведями и гарцующими пони. Дрессировщики животных также работают в роли смотрителей зверей на аренах ямного боя, хотя на обучение диких и сварливых бойцовых зверей, пойманных в природе, почти не тратится усилий. Хотя кислевские медвежатники славятся умением приручать диких медведей, большинство обученных животных рождается в неволе.",
    "requirements": null
  },
  {
    "name": "Anointed Priest",
    "localizedName": "Благословенный Жрец",
    "quote": "Открой мне более глубокие тайны моей веры, о мудрая Верена, чтобы я мог служить тебе лучше.",
    "description": "(Core) Священник, который постоянно придерживается догм своей школы, бывает выбран Богом, чтобы обрести большую власть, а вместе с ней и ответственность. Помазанные священники одарены Священным знанием бога, которому они служат, и поэтому верующие идут к ним, чтобы получить новое благословение. У них часто имеются все атрибуты их Бога, которыми восхищаются окружающие, и они являются маяками веры в Старом Свете. Помазанные священники пользуются большим доверием у простого народа, который часто прислушивается к ним больше, нежели к Дворянам и Политикам, предоставляя им большую светскую власть вдобавок к духовной.",
    "requirements": null
  },
  {
    "name": "Apothecary",
    "localizedName": "Аптекарь",
    "quote": "Две части алкоголя, одна часть порошка из медвежьего зуба и одна часть пастообразной флегмовой ягоды. Настаивать твёрдые части до появления пузырьков, затем выпарить алкоголь. Это даст тебе силу в руках на добрый час — если переживёшь судороги.",
    "description": "(SH) Пока врачи прописывают лекарства от различных недугов пациентов, именно аптекарь непосредственно готовит лекарства. Специалисты по минералам, химикатам и солям органического происхождения, аптекари смешивают порошки для употребления с вином, мази для нанесения на инфицированные участки и медицинские благовония, чтобы прогнать вредные миазмы. Закон гильдии позволяет им назначать лечение при лёгких недугах, например простуде или боли в животе, но немногие этим занимаются, поскольку многие врачи не терпят конкуренции. Некоторые аптекари переходят к более высоким карьерам в медицине или науке, другие же используют знания ради личной выгоды или во вред. Некоторые из них подмешивают клиентам наркотики под видом лекарств, заставляя возвращаться за новой дозой по завышенной цене; другие продают услуги как отравители, деля прибыль с недовольной вдовой или наследником.",
    "requirements": null
  },
  {
    "name": "Apprentice Runesmith",
    "localizedName": "Ученик Рунного Кузнеца",
    "quote": "Ещё лет через пятьдесят, возможно, я доведу эту простую руну до совершенства и смогу изучать более глубокие тайны.",
    "description": "(RoS) Рунные Кузнецы фактически представляют собой клан, включающий несколько древних семей, передающих знания и навыки рунного дела через поколения. Каждый Мастер Рунного Кузнечного Дела обучает молодых членов своей семьи основам огня и кузни, выбирая наиболее талантливых, чтобы сделать их учениками. Хотя выбор — большая честь, это означает долгие годы учебы и службы мастеру в создании более сложных рун. Рунные кузнецы редко записывают секреты своего ремесла, а если и записывают, то скрывают их под загадками и головоломками. Ученики должны быть терпеливыми, умными и наблюдательными, чтобы повысить свой статус. В этот период Ученик Рунного Кузнеца часто покидает службу наставника, чтобы добыть ингредиенты, инструменты и материалы для ковки новых рун.",
    "requirements": "Примечание: Только дварфы могут вступить в эту карьеру. Если вы случайным образом определяете стартовую карьеру, вы можете заменить Писца на Ученика Рунного Кузнеца с разрешения вашего Мастера Игры."
  },
  {
    "name": "Apprentice Witch",
    "localizedName": "Ученица Ведьмы",
    "quote": "Зимний холод — мой учитель. И он может быть жестоким наставником.",
    "description": "(RotIQ) Каждый год ледяные ведьмы выходят из промёрзшей области, чтобы оценить дрожащих девушек-господарок. Редкую девушку, проявившую магический талант, забирают, и она вряд ли когда-либо снова увидит свою семью. Едва достигнув возраста, когда их можно назвать женщинами, эти будущие ученицы отправляются в глубины жестокой кислевской зимы, где их обучают путям хан-королев древности. Те, кто выживает (а выживают не все), навсегда меняются: становятся холодными, отрешёнными, зрелыми не по годам и остро осознают собственную незначительность перед мощью ледяного сердца Древней Вдовы. В конце концов, успешные ученицы получают свободу от своих наставниц и могут выступать в мир как «девы льда».",
    "requirements": "Особые требования: Чтобы вступить в эту карьеру, вы должны быть женщиной."
  },
  {
    "name": "Apprentice Wizard",
    "localizedName": "Ученик Мага",
    "quote": "Скоро мой экзамен. Если я смогу зажечь свечу с десяти шагов, не поджигая свои волосы, я уверен, что на этот раз сдам.",
    "description": "(Core) Люди, обладающие талантом к магии — опасные и страшные личности. Демоны и несчастья преследуют не обученных Магов. Для решения этой проблемы Империя вынуждает подобных людей присоединиться к одному из восьми Орденов Магов. В течение обучения юные Маги учатся применять магию безопасно для окружающих и присматриваются к Ордену, в который в конечном итоге вступят. Некоторые ученики также обязаны служить Магам, которые обнаружили их талант, пока остальные, рискуя жизнью, копят деньги, чтобы оплатить попечительство Колледжа Магов. Эльфы владеют магией от природы и им не нужно проходить обучение, в отличие от людей, чтобы обрести Магические знания.",
    "requirements": null
  },
  {
    "name": "Artillerist",
    "localizedName": "Артиллерист",
    "quote": "Что? Что? Придётся говорить громче, парень! Пушки сегодня лают яростно.",
    "description": "(WC) Артиллерист умеет управлять любыми осадными орудиями — от баллисты до требюше, а также пороховым вооружением, таким как пушки, мортиры и залповая пушка Адской Картечницы из арсенала Империи. В полевых условиях часто требуются ремонты: когда ломается колесо или трескается лафет, умный артиллерист быстро учится делать временные починки, чтобы не снижать темп стрельбы. Артиллеристы полагаются на командную работу и руководят группами инженеров для эффективной работы орудий. Их редко встретишь вне крупных армий. Наполовину инженер, наполовину солдат, и полностью мишень, артиллерист должен уметь защищаться на поле боя. Обычно они находятся достаточно далеко от линии фронта, чтобы избежать опасности, но эффективность их оружия делает их любимыми целями для вражеских стрелков, летающих существ и магических атак. Кроме того, перемещение осадных машин — тяжёлый труд даже в лучших условиях; на грязных, каменистых полях битвы это может быть испытанием на выносливость, когда от успеха зависят жизни. Карьера артиллериста далека от той славы, которую ей часто приписывают.",
    "requirements": null
  },
  {
    "name": "Artisan",
    "localizedName": "Мастеровой",
    "quote": "Ключ к великолепному ремеслу прост. Убери всё, что мешает твоей работе быть совершенной.",
    "description": "(Core) Мастеровые — квалифицированные ремесленники и мастера в своей области. Они обычно встречаются в больших и малых городах Империи. Мастеровые организовали огромное число гильдий. Лучшие ремесленники проживают в самых больших городах, таких как Альтдорф, Мариенбург и Нульн. Там они могут вытрясти большие деньги из богатых клиентов или работать с торговцами, которые продадут их товар в далеких землях. Некоторые Мастеровые настолько известны, что даже дворянам приходится вносить свои имена в списки ожидания, так как возможность приобрести вещь, изготовленную известным мастером, является показателем социального статуса. Шедевры Мастеровых — предметы действительно достойные восхищения.",
    "requirements": null
  },
  {
    "name": "Aspiring Champion",
    "localizedName": "Стремящийся Чемпион",
    "quote": "",
    "description": "(ToC) Стремящиеся Чемпионы — это зачастую вершина, которой может достичь воин Хаоса, ведь немногие продвигаются выше этого высокого звания. Причина проста: чемпионы Хаоса уничтожают любого, кого видят как соперника, убивая подчинённых, чтобы удержать своё место во главе армии. Поэтому многие Стремящиеся Чемпионы уходят от службы Чемпиону Хаоса и создают собственные отряды. К сожалению, Стремящиеся Чемпионы могут вспоминать лишь самые важные моменты своего прошлого, и многие берут себе новые имена, заменяя потерянную личность.",
    "requirements": "Чтобы стать Стремящимся Чемпионом, персонаж должен получить как минимум две Награды Хаоса."
  },
  {
    "name": "Assassin",
    "localizedName": "Ассасин",
    "quote": "Тебе нужно лишь прошептать имя и заплатить золото. Он будет мёртв к концу недели.",
    "description": "(Core) Оплаченное убийство — обыденность в Старом Свете. Солдаты и Наемники убивают ежедневно. Как бы то ни было, немногие продающие свои мечи достигают уровня мастерства Ассассинов. Эти наемные убийцы умело, обучены и великолепно управляются с разнообразным оружием. Многие из них так же мастера искусства отравления. Лучшие Ассассины могут убить свою жертву за несколько секунд, не оставляя никаких доказательств своего присутствия. Их услуги пользуются большим спросом среди политических и даже религиозных организаций. Немногие Ассассины знают, откуда приходят указания. Все что они хотят: получить сложную миссию и туго набитый кошелек в оплату. Большинство убийц одиночки, но редко они, все же, собираются в гильдии.",
    "requirements": null
  },
  {
    "name": "Astrologer",
    "localizedName": "Астролог",
    "quote": "Звёздный знак Драгомаса-Дрейка выравнивается с Маммитом Мудрым. Маннслиб восходит и полностью открыт. Знамения благоприятны, мой лорд. А теперь, что касается оплаты…",
    "description": "(SH) Будущее пугает многих: война, угроза хаоса, болезни, разорение, предательство — поводов для тревоги множество. Люди задают множество вопросов о будущем, и астролог здесь, чтобы дать ответы, знает она правду или нет. Окружённая звездными картами и артефактами, астролог ищет ответы, наблюдая за движением и положением планет. Некоторые действительно талантливы и стараются помочь, другие же — шарлатаны, говорящие клиентам то, что те хотят услышать. Дворяне и другие влиятельные люди опасаются тех, кто способен предсказать их судьбу, и тщательно скрывают время своего рождения. Составить гороскоп правителя без его разрешения — измена, и многие астрологи были вынуждены бежать, попытавшись удовлетворить своё любопытство.",
    "requirements": null
  },
  {
    "name": "Ataman",
    "localizedName": "Атаман",
    "quote": "Давайте соберёмся общиной и отпразднуем узы, что связывают нас воедино.",
    "description": "(RotIQ) Большинство общин области управляются атаманами (женщины — атаманки). Господарские атаманы обычно являются дружинниками, чьи семьи правили в этих местах поколениями. В отличие от них, большинство унголов выбирают своих атаманов или назначают их по древним, часто воинским, традициям, ведь большинство их благородных родов были уничтожены господарами давным-давно. Атаманы несут тяжёлую ответственность: они принимают решения по всем важным местным вопросам, особенно касающимся безопасности и закона. Более того, при отсутствии местных жрецов атаманы берут на себя и духовное руководство, проводя обряды и церемонии.",
    "requirements": null
  },
  {
    "name": "Badlander",
    "localizedName": "Житель Пустошей",
    "quote": "Жизнь здесь тяжёлая, поэтому и мы крепче. Единственная надежда — мечта покинуть эти камни.",
    "description": "(RC) Жители Пустошей, как следует из названия, живут в суровых землях Пограничных княжеств. Эти места — лабиринт из сломанных камней, почти без воды и почти без жизни, а та, что есть, обычно несъедобна или враждебна. Они вынуждены постоянно перемещаться в поисках воды и пищи, что также помогает им скрываться. Удивительно большая часть жителей Пустошей имеет прошлые карьеры, от которых они скрываются; те же, кто не скрывается, обычно мечтают о чём-то, ради чего стоит начать скрываться.",
    "requirements": null
  },
  {
    "name": "Badlands Ranger",
    "localizedName": "Следопыт Пустошей",
    "quote": "Вам необязательно нанимать меня; есть множество проводников, готовых отвести вас в Пустоши. Очень немногие знают о потерянной шахте или о том, где найти пресную воду в Выжженной Долине. Пожалуйста, найдите кого-нибудь подешевле; возможно, у вас останутся деньги на собственные похороны.",
    "description": "(RC) Следопыт Пустошей — опытный человек, знающий все опасности региона и способный провести других сквозь них. Надёжный следопыт стоит больших денег, и он берёт большие деньги с тех, кто нуждается в его услугах. Угрозы почти не действуют на них, так как они могут выжить практически в любой ситуации региона. Они просто оставляют грубых нанимателей погибать. Менее честные следопыты делают то же самое с богатыми — а «богатыми» в этих краях считается любой, кто способен оплатить их услуги. Затем они возвращаются, чтобы забрать деньги.",
    "requirements": null
  },
  {
    "name": "Bailiff",
    "localizedName": "Управляющий",
    "quote": "Открывай, Йоганн. Я знаю, что ты там. Ты всегда почему-то нездоров, когда приходит время собирать аренду.",
    "description": "(Core) Управляющие — это служащие поместий на службе у Лордов. Хотя многие из их обязанностей включают добросовестное содержание земель и ресурсов усадьбы, они печально известны среди крестьян по иной причине. Управляющий собирает арендную плату и подати с деревень, окружающих поместье, и принуждает Крестьян трудиться во благо их Лорда. Эти обязанности делают их крайне непопулярными в деревнях, особенно в голодное время. Во время крестьянских бунтов и волнений, Управляющих убивают в первую очередь, как ненавистных представителей власти Лорда.",
    "requirements": null
  },
  {
    "name": "Barber-Surgeon",
    "localizedName": "Цирюльник",
    "quote": "Это совсем не будет больно. Хотя, прежде чем начать, тебе, возможно, стоит прикусить этот кожаный ремень.",
    "description": "(Core) Цирюльники занимаются болезненным, но эффективным лечением жителей Империи. Они знают достаточно много об анатомии, хотя и не обладают знаниями, которые доступны Врачам. Именно поэтому Врачи состоят в отдельной гильдии. Цирюльники могут стричь и брить желающих, но в то же время они более известны своими способностями к кровопусканию, хирургии и ампутации. Они используют различные бритвенно-острые лезвия, от небольших скальпелей до больших пил для костей. Еще более зловеще выглядят их инструменты для стоматологии. На многих крупных судах Цирюльник является частью экипажа; они так же часто встречаются в замках и городах.",
    "requirements": null
  },
  {
    "name": "Battle Pilgrim",
    "localizedName": "Боевой паломник",
    "quote": "Милорд даровал мне эту реликвию за мою доблестную службу. Если ты откажешься служить мне, а через меня — его Святейшеству, то вскоре узнаешь, какие святые силы обрушит эта перчатница на твою несчастную голову.",
    "description": "(KotG) Боевые паломники — это Граальные паломники, выжившие после долгого следования за своим Граальным рыцарем. Благодаря этому они становятся умелыми бойцами. В большинстве случаев они становятся также ещё более ревностными почитателями своего Граального рыцаря и поклонниками Леди Озера, ведь они видели истинную мощь цвета бретоннского рыцарства. Боевые паломники фактически являются лидерами отрядов Граальных паломников, поскольку Граальный рыцарь никогда не снизойдёт до отдачи приказов крестьянам. Некоторые Граальные паломники недовольны подчинением человеку, который по их мнению не лучше их самих, поэтому боевым паломникам нередко приходится устанавливать порядок силой. Более мудрые паломники понимают, что их шансы выжить сильно повышаются, если слушать боевого паломника.",
    "requirements": null
  },
  {
    "name": "Bear Tamer",
    "localizedName": "Дрессировщик медведей",
    "quote": "Я и Бруно — как братья… делим одну еду, одну постель… что смешного, а, человек Империи?",
    "description": "(RotIQ) Медведь — священное животное в Кислеве. Он встречается в мифах и легендах обоих народов и почитается могущественным Культом Урсуна. Медведей воспринимают как живые воплощения стойкости и мощи земли, а также тех испытаний, которые переживают все кислевиты. Поэтому бояре часто нанимают дрессировщиков медведей для поддержки своих вооружённых сил, используя медведей как вдохновляющих талисманов и иногда в бою. Так как кислевиты собираются в больших количествах, чтобы увидеть медведей, дрессировщики также широко представлены в знаменитых кислевских цирках и на улицах в праздничные дни, где они заставляют медведей танцевать или бороться за деньги. Если вы бросаете случайную карьеру, и не бросаете Кислевита, вы можете заменить дрессировщика медведей на артиста с разрешения вашего Ведущего.",
    "requirements": null
  },
  {
    "name": "Black Guard",
    "localizedName": "Чёрная стража",
    "quote": "Тебе не пройти. Если только ты не желаешь пройти через Врата Морра.",
    "description": "(NDM) Хотя у культа Морра мало официальных храмовников, у них есть Чёрная стража. Эти повсеместно мрачные и серьёзные воины несут ещё более серьёзную обязанность: защищать и живых, и мёртвых от бесконечной злобы Нежити и тех, кто стремится её поднять. В основном это оборонительный орден, защищающий великие храмы и кладбища Империи и важных членов культа, выезжающий на войну лишь в исключительных обстоятельствах, например во время крестовых походов против вампирских графов. В отличие от большинства рыцарей, они обучены владению дальнобойным оружием, чтобы не позволить врагам навязать ближний бой. Это, вместе с их мрачными обсидиановыми доспехами и строгим обетом молчания на службе, делает их нежеланными гостями среди других рыцарских орденов — но такова цена долга.",
    "requirements": null
  },
  {
    "name": "Boatman",
    "localizedName": "Лодочник",
    "quote": "Ищете, сударь, попутку вверх по реке? Мы — то есть я и капитан — можем помочь… за небольшую плату, разумеется.",
    "description": "(Core) Реки Империи являются жизненно важными путями связи и торговли. С их помощью налажена быстрая транспортировка грузов и связь между крупнейшими городами государства. Лодочники курсируют по рекам, перевозя пассажиров и товары по всей Империи и даже за ее пределы — в Кислев. Хотя реки более безопасны, нежели дороги, пролегающие через темные леса, они тоже небезопасны. Многие маршруты проходят через дикие земли, нетронутые цивилизацией. Лодочники готовы дать отпор, за груз и пассажиров, налетчикам и бандитам. Опытный Лодочник — жесткий и находчивый человек, знаток в управлении лодкой, навигации и боях.",
    "requirements": null
  },
  {
    "name": "Bodyguard",
    "localizedName": "Телохранитель",
    "quote": "Назад! Никто не тронет мистера Гарибальди!",
    "description": "(Core) В Старом Свете Альтдорфские купцы постоянно проявляют бесчестность, но они не могут сами защитить свою жизнь, поэтому они нанимают Телохранителей, чтобы те позаботились о них и об их имуществе. Старый Свет — опасное место, но его города не предназначены для военных действий. Все это не мешает случайно получить ножом в спину посреди людной улицы одного из крупных городов вроде Нульна или Мидденхайма. Поэтому богатые и влиятельные личности используют Телохранителей для защиты себя от воров и иных отбросов общества. В то время как некоторые Телохранители со стороны похожи на оборванцев, другие носят ливреи Дворянского или Купеческого дома, которому они служат. Некоторые группы Телохранителей настолько велики, что практически являются частными армиями.",
    "requirements": null
  },
  {
    "name": "Bondsman",
    "localizedName": "Дружинник ярла",
    "quote": "Ярл велел тебе умереть. Медленно. А я — человек, что предан ярлу.",
    "description": "(ToC) Дружинник — это воин, служащий конкретному ярлу. Он обязан жить в чертоге ярла, есть его пищу и быть непоколебимо лояльным. В обмен на верность ярл награждает его дарами, такими как оружие и доспехи, а лучшим — землёй и титулом. Ценность даров никогда не измеряется их фактической стоимостью, а лишь престижем, который они даруют дружиннику. Важно помнить, что такие дары не делают дружинника наёмником; это награда за постоянную и верную службу.",
    "requirements": null
  },
  {
    "name": "Bonepicker",
    "localizedName": "Старьевщик",
    "quote": "Вот тут отличный кусочек мусора...",
    "description": "(Core) Старьевщики — это мусорщики, зарабатывающие на жизнь сбором всевозможного хлама. Они ведут свои телеги по деревням и городам Империи, собирая старые кости, тряпки и прочий мусор, а затем избавляются от него за несколько пенни или в обмен на небольшой предмет который можно выгодно продать. Так же они известны как сборщики мусора и тряпья и являются обычным явлением в городах Империи, которые примечательны большим количеством мусора. Старьевщики также известны как мелкие торговцы, так как многие товары проходят через их руки. То, что является мусором для состоятельного Бюргера, может быть настоящим сокровищем для Крестьянина.",
    "requirements": null
  },
  {
    "name": "Border Courtier",
    "localizedName": "Пограничный придворный",
    "quote": "Жизнь на границах действительно сурова. Хорошо, что я здесь, чтобы защитить твои интересы.",
    "description": "(RC) Жизнь при дворах Пограничных князей куда более буквальна, чем в более цивилизованных землях. Очернить соперника означает измазать его грязью, удар в спину — ножом, а проигравшие в политических интригах действительно оказываются распороты. Поэтому придворные в этих землях более склонны к физической силе, чем их коллеги из других регионов. Пограничный придворный обитает в доме Пограничного князя, надеясь прожить достаточно долго, чтобы занять его место. Интриги, убийства и предательство — его обычные методы. Паранойя — профессиональный риск, а лицемерие — необходимая квалификация.",
    "requirements": null
  },
  {
    "name": "Bounty Hunter",
    "localizedName": "Охотник за головами",
    "quote": "Я верну тебя назад. Живым, мёртвым — без разницы. Живым ты стоишь дороже, но ты, похоже, не из тех, кто идёт спокойно. Значит, мёртвым.",
    "description": "(Core) Охотники за головами живут тем, что выслеживают разыскиваемых преступников, бандитов и беженцев, чтобы привлечь их к ответу. Одинокий Охотник за головами может пройти в места, которые недоступны неуклюжим воинским подразделениям, что делает его полезным дополнением к ополчению. Местный правитель, гильдии и городской совет щедро платят за головы неугодных. Они могут находить Охотников за головами неприятными личностями, но признают, что они могут эффективно противостоять разбойникам, бандам гоблинов и другим мелким угрозам. Охотники за головами — профессиональные убийцы, незнающие пощады. Они абсолютно безжалостны и используют свои жуткие способности для выслеживания и устранения своей добычи. Бедняки посматривают на них со страхом, так как множество Крестьян было убито и выдано вместо настоящих преступников. Власти рассматривают их как неизбежное зло, но определенно никогда не приветствуют их вмешательство.",
    "requirements": null
  },
  {
    "name": "Burgher",
    "localizedName": "Бюргер",
    "quote": "Хм? Что вам нужно? Разве вы не видите, что я ужасно занят? Этот город сам себя не управляет, знаете ли.",
    "description": "(Core) В то время как города становятся все более и более важны для Империи, Бюргеры стали новым классом граждан. Бюргеры, или их предки, прошли сложный путь из крестьянства и открыли для себя новую жизнь в городах. Теперь они вместе способствуют укреплению городского общества. Бюргеры являются владельцами магазинов, местными чиновниками, мелкими и акцизными торговцами. По общественному положению они стоят выше Крестьян, но ниже Дворян. Хотя они больше всех страдают от чумы, так как им приходится жить в плотно застроенных районах, они никогда не оставят город ради трудностей деревенской жизни. Они знают, что города предоставляют не только возможности, но и большие проблемы.",
    "requirements": null
  },
  {
    "name": "Cadet",
    "localizedName": "Кадет",
    "quote": "Сэр! Так точно, сэр! Немедленно, сэр!",
    "description": "(SoE) Кадеты — это офицеры-воспитанники. Они могут обучаться в формальных заведениях, таких как Академии Аквилы, или получать наставление непосредственно от офицеров в поле. Хотя кадеты учатся сражаться, главное направление их подготовки — лидерство. Некоторые происходят из дворянских семей, но это совсем не обязательно. Те, кто заслужили место боевыми подвигами, пользуются бо́льшим уважением, ведь они познали войну, а не просто читали о ней. Примечание: если вы бросаете случайную стартовую карьеру, вы можете заменить кадета на солдата или студента с разрешения вашего Ведущего.",
    "requirements": null
  },
  {
    "name": "Camp Follower",
    "localizedName": "Маркитант",
    "quote": "Должно быть, вам ужасно холодно и одиноко в походе. Я могу помочь вам с обоими проблемами.",
    "description": "(Core) Армии Империи находятся в постоянном движении. Силы местного ополчения идут на чистки лесов от разбойников, а вооруженные силы Император использует на полях сражений против зеленокожих и сил Хаоса. Но ни одна армия не путешествует в одиночку. Обоз всегда движется позади. Он включает в себя мелких торговцев, желающих сорвать дополнительный куш, солдатских вдов, желающих заработать приготовлением пищи и шитьем, и мародеров, надеющихся поживиться за счет сражений. В то время как их презирают лидеры многих армий, Маркитанты обеспечивают ключевую поддержку войск в походе.",
    "requirements": null
  },
  {
    "name": "Cantor",
    "localizedName": "Кантор",
    "quote": "Я поднимаю голос в песне, чтобы возвысить дух верующих и силу нашего бога.",
    "description": "(ToS) Канторы — это талантливые певцы, посвятившие себя выступлениям в храмовых хорах и участию в обрядах. Они отвечают за руководство хорами во время служб и за обучение отдельных певчих. Некоторые канторы также искусные музыканты и пишут новые гимны во славу своих богов. Помимо исполнения гимнов, многие из них владеют искусством ритмичного пения и интонаций, помогающих жрецам проводить божественные ритуалы; для самых мощных обрядов верховный жрец может призвать множество канторов. Обычным символом должности кантора является короткий посох, которым отбивают ритм (или, при необходимости, выравнивают фальшивых певчих). Искусный кантор способен значительно повысить репутацию храма и его жрецов.",
    "requirements": null
  },
  {
    "name": "Captain",
    "localizedName": "Капитан",
    "quote": "Мы ищем пару храбрецов, чтобы возглавить самоубийственный рейд против армии орков. Добровольцы?",
    "description": "(Core) Капитаны — военные лидеры разрушенного войной Старого Света. Они командуют Солдатами, Ополченцами, Наемниками и даже Патрульными на полях кровавых сражений и усыпанных трупами улицах, в бесконечных военных кампаниях по всей Империи и вне её. Большинство Капитанов — умелые профессионалы, пережившие десятки жестоких сражений, чтобы достичь этого звания. Они крайне негодуют, если появляется необходимость служить под началом неопытных Дворян. Капитаны склонны уважать опыт и умение больше, нежели социальный статус и происхождение. Они знают, что ценнее на поле боя.",
    "requirements": null
  },
  {
    "name": "Carcassonne Shepherd",
    "localizedName": "Каркасонский пастух",
    "quote": "Тише, мои маленькие ягнята. Ни зверь, ни человек не побеспокоит вас, пока я здесь.",
    "description": "(KotG) Пастухи Каркассона — первая линия обороны герцогства от орочьих налётчиков, которые кишат в горах. Они часто работают в одиночку, хотя новичка могут приставить к более опытному пастуху. Разумеется, один человек, каким бы умелым он ни был, не может справиться с целой орочьей бандой, поэтому пастухов обучают собирать сведения, замедлять противника и сообщать о его местоположении местной знати. Они также присматривают за стадами овец. Пастух, потерявший своих овец, становится объектом беспощадных насмешек товарищей, из-за чего многие идут на невероятные риски, чтобы вернуть даже одного потерянного ягнёнка. Мужчины и женщины могут свободно выбрать эту карьеру. Бретоннским дворянам пришлось бы скрывать своё происхождение, но это случается.",
    "requirements": null
  },
  {
    "name": "Cartographer",
    "localizedName": "Картограф",
    "quote": "Хмм… Любопытная аномалия. Судя по очертаниям побережья, здесь должен быть залив. Возможно, мы могли бы высадиться там, и я бы смог нанести на карту внутренние земли?",
    "description": "(New) Картографы составляют карты земель для богатых покровителей, отважных исследователей и коллекционеров. Они сопровождают экспедиции в дикие края, но также переписывают небрежные наброски других в более пригодный для чтения вид. Карты в Старом Свете печально ненадёжны — будь то схемы местных троп, амбициозные региональные карты или в основном вымышленные изображения самого Старого Света. Тем не менее услуги картографов востребованы как никогда.",
    "requirements": null
  },
  {
    "name": "Cat Burglar",
    "localizedName": "Грабители",
    "quote": "Секрет входа — выбрать правильное окно. Секрет выхода — выбрать правильную дверь.",
    "description": "(Core) Грабители считают, что на голову превосходят обычных воров и разбойников. Они предпочитают красть более изящно, а не подрезать кошельки и оставлять тела с перерезанным горлом в сточной канаве. Искусство Грабителя требует умения наблюдать, планировать и безупречно выбрать время. Хорошо спланировать ограбление, не будет обнаружено в течение многих месяцев — этого времени хватит Грабителю, чтобы оказаться очень далеко к тому моменту, когда его начнут разыскивать. Большинство Грабителей состоит в Гильдии воров, но некоторые бросают вызов судьбе и действуют в одиночку. Таким одиноким волкам приходится ускользать как от закона, так и от гильдии. Бесспорно, это опасная игра.",
    "requirements": null
  },
  {
    "name": "Cataclyst",
    "localizedName": "Катаклист",
    "quote": "",
    "description": "(ToC) Катаклисты соперничают с Возвышенными Чемпионами Хаоса по масштабам своей силы. Они могут призывать самых кощунственных демонов и уничтожать легионы потоками осквернённой энергии, становясь живыми сосудами сырой энергии Хаоса. Их разум изломан пережитыми ужасами, и они — лишь тени самих себя. Катаклисты всегда используют демонов для исполнения своей воли и являются бесценными членами любой Орды Хаоса.",
    "requirements": "Чтобы стать Катаклистом, вы должны иметь как минимум три Награды Хаоса."
  },
  {
    "name": "Catechist",
    "localizedName": "Катехист",
    "quote": "Послушник Боргас, раз уж ты так хочешь болтать во время уроков, может, встанешь и продекламируешь Семнадцать Добродетелей Шаллии перед всем классом?",
    "description": "(ToS) Катехист — это религиозный учитель, сведущий в изучении священных писаний и предписаний, который обучает тонкостям того и другого всех, кто желает слушать (или кого заставляют слушать). Они редко бывают столь же широких взглядов или умны, как учёные, предпочитая традиции прогрессу, а зубрёжку — истинному пониманию. Катехист обычно отвечает за религиозное обучение послушников храма, даже если сам он лишь мирянин. Не все катехисты религиозны по природе — некоторые сосредоточены на изучении магического искусства, но лишены таланта стать магами, и вместо этого обучают теории учеников в одном из Колледжей Магии.",
    "requirements": null
  },
  {
    "name": "Cenobite",
    "localizedName": "Кенобит",
    "quote": "Страдание? Да, это самый сладкий урок, которому можно научиться. И я усвоил его хорошо.",
    "description": "(RC) Кенобиты живут в общинах, обычно называемых монастырями, и следуют наставлениям лидера. Лидер зачастую харизматичен, но нередко столь же безумен. По крайней мере, он является фанатичным последователем весьма личного представления о правде (мошенники не селятся в Пограничных землях). Большинство кенобитов — люди; представители других рас редко проявляют интерес, хотя большинство монастырей приняли бы их, если бы те попросили. Нежеланных детей иногда оставляют на порогах монастырей. Эти дети принимаются; те, кто не сбегает, становятся кенобитами. Большинство сбегает. Дополнительно: возможно, что те, кто стремится очистить разум и тело, могут добровольно стать кенобитами, хотя большинство воспитываются в этой роли. С одобрения Мастера Игры карьера кенобита может быть выбрана из карьер ученика-волшебника, послушника, расхитителя могил или фанатика.",
    "requirements": null
  },
  {
    "name": "Champion",
    "localizedName": "Чемпион",
    "quote": "Клянусь своей честью, я не уступлю!",
    "description": "(Core) Чемпионы — воины, посвятившие всю жизнь искусству рукопашного боя, способные превзойти любого противника на полях сражений. Они не являются лидерами отрядов, но они отличные бойцы-одиночки. Они живут ради моментов, когда, находясь на пределе, они применяют все свои навыки, и только так они могут узнать, насколько они хороши. Многие Чемпионы служат в армиях, военных отрядах, военных орденах, в то время как другие странствуют по Империи, продавая свои мечи тому, кто предложит самую высокую цену. Их оружие считается одним из лучших в Старом Свете.",
    "requirements": null
  },
  {
    "name": "Champion of Chaos",
    "localizedName": "Чемпион Хаоса",
    "quote": "",
    "description": "(ToC) Чемпионы Хаоса — одни из самых пугающих воинов Просторов Хаоса. Вооружённые мощным оружием и защищённые богохульной Бронёй Хаоса, они могут выдержать самые страшные удары и победить почти любого противника. Они ведут варварские отряды и могут присоединяться к более могущественным военным вождям, если ситуация того требует. С учётом жестокости их родных земель, Чемпионов Хаоса существует очень мало, но те, кто есть — действительно могущественны. Эти персонажи не помнят своего прошлого и почти всегда принимают новое имя и личность взамен утраченных.",
    "requirements": "Чтобы стать Чемпионом Хаоса, персонаж должен получить не менее трёх Наград Хаоса."
  },
  {
    "name": "Chaos Knight",
    "localizedName": "Рыцарь Хаоса",
    "quote": "",
    "description": "(ToC) Рыцари Хаоса — это те Воины Хаоса, которые крайне хорошо служили своему хозяину и получили Награду за свои усилия. Большинство Рыцарей Хаоса остаются странниками, следуя за более могущественным Чемпионом Хаоса. Они ждут момента, когда смогут доказать свою ценность и занять его место. В обмен на улучшенное положение рыцари начинают забывать мелкие детали своего прошлого. Они могут вспоминать важные события, но редко — конкретные подробности о людях или местах, если только это не имеет особого значения для памяти.",
    "requirements": "Чтобы стать Рыцарем Хаоса, персонаж должен получить как минимум одну Награду Хаоса."
  },
  {
    "name": "Chaos Warrior",
    "localizedName": "Воин Хаоса",
    "quote": "",
    "description": "Воинами Хаоса становятся мужчины и женщины, покинувшие свои родные земли, чтобы примкнуть к полчищам, собирающимся в Просторах Хаоса. Они имеют глубокую связь с Разрушительными Силами, что проявляется в уродстве их тел. Хотя они посвятили себя служению Тёмным Богам, они всё же сохраняют часть своих воспоминаний и своей личности.",
    "requirements": "Чтобы стать Воином Хаоса, персонаж должен иметь как минимум одну мутацию."
  },
  {
    "name": "Charcoal Burner",
    "localizedName": "Уголежог",
    "quote": "Не обращай внимания на дым, парень. Со временем (кхе, кашель) привыкаешь. (кашель)",
    "description": "(Core) Углежогов можно обнаружить в любой деревне Империи. Они жгут дерево для создания угля — важного топлива в зимние месяцы. Так как их работа довольно грязна и опасна, они работают за пределами своей деревни. Опушка леса подходит для их целей лучше всего, так как дерево там легкодоступно. Именно близость к лесу и делает эту работу опасной, так как рабочие изолированы от других людей и являются легкой добычей для злобных лесных существ. В лагерях Углежогов оружие всегда находится под рукой, даже если это лишь дубины, вырезанные из сучьев ближайших деревьев.",
    "requirements": null
  },
  {
    "name": "Charlatan",
    "localizedName": "Шарлатан",
    "quote": "Я хочу украсть у своей жертвы каждую последнюю минуту спокойствия, а не только монеты. Пусть кошели моих жертв наполнятся лишь сомнениями и отчаянием.",
    "description": "(Core) Шарлатаны — хитрые лжецы и необыкновенные обманщики, которые могут заставить человека поверить во что угодно. Они используют свой бойкий язык и острый ум, чтобы обманывать доверчивых и красть их деньги и жизни. Для Шарлатана ложь незаменима, как дыхание. Рядовые Шарлатаны продают ничего не стоящие лекарства и безделушки, которые, с их слов, отражают черную магию, тогда как более опытные подделывают работы других профессий и собирают плату за консультации и продажу того, что им не принадлежит. Ходят легенды о Шарлатанах, строящих хитроумные планы, чтобы изъять у Дворян и богатых Торговцев всё, что имеет хоть какую-то ценность.",
    "requirements": null
  },
  {
    "name": "Chekist",
    "localizedName": "Чекист",
    "quote": "Болит, товарищ? Мне жаль; Саша иногда не знает своей силы. Поверьте, я выясню, что вы скрываете; и когда выясню — наша следующая встреча будет куда менее приятной.",
    "description": "(RotIQ) Главная задача чекиста — тайной полиции Ледяной Королевы — заключается в обеспечении личной и политической безопасности царицы и её семьи. Эта задача выполняется любыми средствами, независимо от местных законов; ведь в Кислеве всё, что чекист считает законом, и есть закон. Методы, используемые ими для расследования деятельности различных культистов Хаоса, революционеров, преступников, враждебных организаций, шпионов и множества иных «угроз», часто бывают жестокими, что придаёт чекистам дурную репутацию. Их штаб-квартира находится в городе Кислев, но слухи утверждают, что у них есть офисы по всей земле Древней Вдовы, все они передают информацию в столицу. Некоторые даже предполагают, что чекисты имеют агентов в Империи и за её пределами, наблюдающих за деятельностью иностранных угроз для Ледяной Королевы и её власти; но это, конечно же, отрицается.",
    "requirements": null
  },
  {
    "name": "Chimneysweep",
    "localizedName": "Трубочист",
    "quote": "Не так уж плохо, когда карабкаешься вверх. Мне вот не слишком нравится часть, где застреваешь.",
    "description": "(FoN) В городах и посёлках по всей Империи те дома, что могут себе позволить, сжигают древесный уголь, чтобы защититься от зимнего холода. Многие промыслы также активно используют уголь, особенно кузни Нульна. Интенсивное использование приводит к засорению дымоходов, что создаёт устойчивый спрос на трубочистов. Большинство работников — дети, но также среди них много хафлингов и особенно худых мужчин. Работая на крышах, они прочищают дымоходы от засоров — как правило, сажи, но иногда и вещей куда более странных. Примечание: если вы выбираете стартовую карьеру случайно, с разрешения Мастера Игры можно заменить Трубочиста на Угольщика.",
    "requirements": null
  },
  {
    "name": "Cloaked Brother",
    "localizedName": "Брат в Плаще",
    "quote": "Правда? Поговаривают, что бедный Бертрам связался с культом? Расскажите подробнее, добрый брат...",
    "description": "(ToC) Братья в Плаще — скрытые агенты, свободно связанные с охотниками на ведьм Сигмара. Хотя они не являются истинной ветвью Храмовников, им часто приходится сотрудничать со своими, подчас чрезмерно рьяными, собратьями. Однако они столь же склонны предавать их, как и любую другую организацию, с которой взаимодействуют. Братья в Плаще — мастера информации. Они внедряются в организации, чтобы узнать всё возможное, передавая сведения своим начальникам — хотя кто именно эти начальники, никому не известно. Эта организация привлекает самых разных людей — от бывших охотников на ведьм до мутантов.",
    "requirements": null
  },
  {
    "name": "Coachman",
    "localizedName": "Кучер",
    "quote": "Я доставлю это в целости и сохранности. Если придётся перестрелять каждого зверолюда и гоблина отсюда до Нульна — оно будет доставлено.",
    "description": "(Core) Народ Империи очень воинственен, но земли Старого Света отнюдь не безопасны. Огромные территории, как внутри Империи, так и за ее пределами никогда не знали мира и остались не заселенными. Разветвленная система дорог соединяет деревни, поселки и города. Именно здесь Кучера зарабатывают свои деньги, работая на одном из многих Имперских каретных маршрутов. Дороги зачастую нуждаются в ремонте, а движущиеся по ним путешественники страдают от нападений гоблинов, зверолюдов и разбойников. Жизнь Кучера полна риска, ведь он должен провезти пассажиров и груз мимо опасностей Имперских дорог. Каждый день — гонка, с целью достигнуть следующего поселения или постоялого двора до заката. Никто не хочет оказаться на дороге во тьме ночи, особенно когда луна Хаоса мерцает в небе.",
    "requirements": null
  },
  {
    "name": "Courtier",
    "localizedName": "Придворный",
    "quote": "Ты слышал о виконтe? При дворе все судачат, что он завёл новую любовницу, и на этот раз — замужнюю. Полетят головы, Стефан. Полетят головы. Какое мне до этого дело? Милый Стефан, ты же знаешь, что собственные дела я нахожу совершенно скучными. Мне куда интереснее дела других.",
    "description": "(Core) Придворные окружают знать при дворе, подлизываясь к сеньорам и леди в надежде на повышение. Они — подхалимы, которые очень хотят понравиться хитрым интриганам, и ищут пути к богатству и престижу. Придворные часто бывают начитанными и умелыми ораторами, и их благородные покровители часто просят их высказать свое мнение о различных вещах. Ни один Придворный, независимо от того насколько он умен, никогда не находится в полной безопасности, поскольку всегда есть другой, который хочет занять его место и сделает что угодно, чтобы получить его. Придворные женского пола известны как Фрейлины.",
    "requirements": null
  },
  {
    "name": "Crime Lord",
    "localizedName": "Король Дна",
    "quote": "Жаль, что наши дела пришлось закончить таким образом. Мы могли бы прекрасно работать вместе, если бы ты только... Ох, перестань кричать, он отрубил тебе пока только половину пальцев.",
    "description": "(Core) В большинстве городов Старого Света имеются одна или несколько преступных организаций, таких как Гильдия Воров или Ассассинов. Короли дна — лидеры этих групп. Они влиятельные и опасные люди. Чтобы попасть в их число, надо быть умным, честолюбивым и абсолютно безжалостным. Большинство из них проделывают тернистый путь от самых низов: перенимая различные грязные трюки из книг, они поднимаются к вершинам власти. Короли дна редко могут позволить себе такую роскошь, как доверие. Они — эксперты в оценке людей и ситуаций, и используют любые преимущества, которые могут найти. Многие Короли дна принимают активное участие в местной политической деятельности, стремясь добиться ещё большей власти.",
    "requirements": null
  },
  {
    "name": "Crusader",
    "localizedName": "Крестоносец",
    "quote": "Разве удел человечества — сидеть сложа руки и позволять тьме поглотить себя? Нет, говорю я! Мы должны нанести удар по теням!",
    "description": "(ToS) Величайший подвиг, который может совершить храмовник, — отправиться на войну во имя богов. В древние времена, особенно во время крестовых походов против Араби, было необычно, если рыцарь не участвовал в походе своего ордена. Но в более поздние времена крестовые походы стали куда реже, особенно в таких масштабах. Крестоносцы — это рыцари, ветераны таких походов, прославившиеся своими деяниями в чужих землях, воюя против врагов культа. Они — опытные бойцы, умеющие сражаться в любых условиях и против любых врагов; многие рыцари, вернувшиеся из похода, находят свои имена навсегда вписанными в легенды ордена. Не все крестоносцы происходят из знати или рыцарских орденов, хотя большинство — да. Некоторые — благочестивые люди, простые солдаты, которые сражаются плечом к плечу с армиями храмовников и рыцарей, и их подвиги не менее благородны, несмотря на более скромное происхождение.",
    "requirements": null
  },
  {
    "name": "Cult Acolyte of Khorne",
    "localizedName": "Культист-Послушник Корна",
    "quote": "",
    "description": "(ToC) Культисты-Послушники Корна работают над распространением смерти и ненависти. Жестокие, яростные и полностью порочные, они — самые боево ориентированные из всех культистов. Единственное, что удерживает их от уничтожения всего вокруг, — их преданность целям своей группы.",
    "requirements": null
  },
  {
    "name": "Cult Acolyte of Nurgle",
    "localizedName": "Культист-Послушник Нургла",
    "quote": "",
    "description": "(ToC) Воспользовавшись слабостью, страхом и отчаянием людей, Послушники Нургла собирают вокруг себя стаи обречённых и умирающих, чтобы те своим духом и верой подкрепляли силы культа. Полностью отвратительные личности, они собирают проклятых среди самых трагичных несчастных Старого Света.",
    "requirements": null
  },
  {
    "name": "Cult Acolyte of Slaanesh",
    "localizedName": "Культист-Послушник Слаанеша",
    "quote": "",
    "description": "(ToC) Послушники Слаанеша одержимы самоугождением и исполнением каждого своего желания. Несмотря на полную моральную испорченность и стремление лишь к удовлетворению своих импульсов, они обладают заразительным обаянием, уступающим разве что слугам Нургла, и обычно привлекательны и обаятельны. Они — идеальные приманки для вовлечения новых культистов.",
    "requirements": null
  },
  {
    "name": "Cult Acolyte of Tzeentch",
    "localizedName": "Культист-Послушник Тзинча",
    "quote": "",
    "description": "(ToC) Послушников Тзинча невозможно определить однозначно. Это может быть кто угодно, где угодно — от священника, служащего у алтаря Сигмара, до магистра, имеющего доступ к уху графа. Это коварные фигуры, скрытно и тщательно плетущие свои заговоры, чтобы приблизить конец Империи.",
    "requirements": null
  },
  {
    "name": "Cult Attendant",
    "localizedName": "Культовый Служитель",
    "quote": "Они нападают? Нет? Тогда можешь рассказать верховному жрецу о буянящих мутантах после утренней молитвы.",
    "description": "(ToS) Культовый служитель — помощник жрецов культа, которому доверено организовывать все повседневные дела, связанные с работой храма. Культовые служители занимаются логистической стороной служения: организуют порядок служб, координируют действия духовенства и мирян, а также следят за тем, чтобы ритуалы и молитвы проходили как можно более гладко. Культовый служитель управляет храмом закулисно и многие гордятся тем, что остаются максимально незаметными.",
    "requirements": null
  },
  {
    "name": "Cult Magus of Khorne",
    "localizedName": "Культовый магус Кхорна",
    "quote": "",
    "description": "(ToC) Культовые магусы Кхорна — яростные, кровожадные злодеи, которые существуют лишь для того, чтобы сеять насилие и резню и снискать благоволение своего владыки, однажды вознесшись до ранга князей-демонов. Эти культовые магусы едва сдерживают себя и часто взрываются приступами ярости, убивая всех, до кого смогут дотянуться, пока вновь не обретут самоконтроль. Магусам Кхорна трудно оставаться незамеченными в Империи, поэтому большинство покидает её, чтобы обрести свою судьбу в Пустошах Хаоса.",
    "requirements": null
  },
  {
    "name": "Cult Magus of Nurgle",
    "localizedName": "Культовый магус Нургла",
    "quote": "",
    "description": "(ToC) Отвратительные, изъеденные болезнями существа, магусов Нургла мало что отличает от демонов Тёмного Бога. Покрытые сочащимися язвами, нарывами и гниющей плотью, магусы настолько мерзки, что одно лишь пребывание рядом с ними сулит беду. Они распространяют свою заразу волнами по выбранной территории, пока в конце концов не заражают всех.",
    "requirements": null
  },
  {
    "name": "Cult Magus of Slaanesh",
    "localizedName": "Культовый магус Слаанеша",
    "quote": "",
    "description": "(ToC) Жизнь культовых магусов Слаанеша состоит из чувственных мгновений и постоянной жажды новых, ужасных переживаний. Удовольствия прошлого им уже ничего не дают, и их аппетит растёт, становясь всё более дерзким и развращённым. Они используют своих прислужников, чтобы удовлетворять свои извращённые фантазии, и увеличивают их количество, чтобы поток ощущений никогда не иссякал.",
    "requirements": null
  },
  {
    "name": "Cult Magus of Tzeentch",
    "localizedName": "Культовый магус Тзинча",
    "quote": "",
    "description": "(ToC) Культовые магусы Тзинча — одни из самых страшных из всех культантов. Ясные умом и устремлениями, они запускают ужасные многоуровневые заговоры, направленные на подрыв целостности Империи. Большинство этих развращённых личностей занимают позиции огромной власти и влияния.",
    "requirements": null
  },
  {
    "name": "Daemon Slayer",
    "localizedName": "Убийца демонов",
    "quote": "Фхав. Это было не так уж сложно. Разбудите меня, когда мы найдём что-нибудь достойное моего топора.",
    "description": "(Core) В каждом поколение есть один или два Убийцы, которые никак не могут добиться славной смерти, которую ищут. Судьба обманывает их на каждом шагу, но они продолжают идти вперед, становясь более жестокими спустя долгие годы, все также ища себе славную погибель. Когда ни тролли, ни гиганты не могут сокрушить Убийцу, он начинает искать самых могущественных противников: Демонов Хаоса. Убийцы демонов пугают людей. Их считают ненормальными и, в лучшем случае, их позор лишь тяготеет в их мыслях, но это не отменяет того, что они одни из самых великих воинов Старого Света.",
    "requirements": "Примечание: Только гномы могут выбрать эту карьеру. Вы должны убить демона, чтобы выбрать эту карьеру."
  },
  {
    "name": "Deepwatcher",
    "localizedName": "Сторож глубин",
    "quote": "Увидеть солнце снова после долгой Вахты Внизу... Нет короны, что сияла бы ярче, и награды, что была бы желаннее.",
    "description": "(WC) Вахта Внизу состоит из тех, кто слишком увлечён рассказами о приключениях и славе, чтобы обращать внимание на опасности, или тех, кто слишком отчаян, чтобы заботиться о них. По сути, Сторожи глубин — это гильдия профессиональных искателей приключений, отправляемых в тоннели под городом, чтобы очищать их от монстров и не допустить выхода тварей на поверхность. Это опасная работа, но кто-то должен её выполнять. С разрешения вашего ведущего вы можете заменить Сторожа глубин на Ополченца как стартовую карьеру.",
    "requirements": null
  },
  {
    "name": "Demagogue",
    "localizedName": "Демагог",
    "quote": "Несомненно, добрые люди, вы не потерпите такого несправедливого обращения в нашем городе?",
    "description": "(Core) Демагоги — самые популярные Агитаторы и общественные спикеры. Они настолько одаренные, что могут привести в движение целые страны. Они всегда присутствуют среди правителей земель, которые хотят защищать. Тем не менее, местная власть смотрит на Демагогов с подозрением, ведь они могут легко вызвать инакомыслие и стать причиной недоверия к правительству и церкви. Однако, если их направить в нужную сторону они могут быть крайне полезны для сплочения народа против Хаоса и других угроз. Представители власти относятся к популярным Демагогам недоверчиво, но иногда одобряют их действия.",
    "requirements": null
  },
  {
    "name": "Dilettante",
    "localizedName": "Дилетант",
    "quote": "Это напоминает мне о чем-то интересном, что написал фон Хальмит, и... О! Это же «Грифоний Нор»?",
    "description": "(New) Дилетанты любят считать себя учёными, и действительно, могут сойти за учёных среди большинства людей: они хотя бы умеют читать и писать. Однако им часто не хватает дисциплины и страсти, которые позволяют истинным учёным сосредоточиться на одном деле и добиться высочайшего мастерства, предпочитая распылять свои усилия на всё подряд. Большинство дилетантов — из обеспеченных семей; беднякам надвигающееся голодание чудесным образом помогает сосредоточиться. Дилетант гордится тем, что знает понемногу обо всём, начиная множество проектов и преследуя десяток интересов одновременно. Дилетант — профессиональный любитель, интересующийся искусством, зарождающейся наукой, литературой, религией и практически любой иной темой. По крайней мере до тех пор, пока что-то новое не привлечёт его внимание.",
    "requirements": "Дилетант в этой карьере не может купить навык, которым уже владеет, а значит не может получать бонусы мастерства навыка. Он не теряет уже имеющиеся бонусы."
  },
  {
    "name": "Doomweaver",
    "localizedName": "Ткач рока",
    "quote": "",
    "description": "(ToC) Ткачи рока отличаются от более слабых колдунов Хаоса своим глубоким пониманием сути магии. Эти заклинатели выбирают одного покровителя Хаоса и черпают магию, даруемую этим нечестивым богом. Ткачи рока служат советниками чемпионов Хаоса или, по крайней мере, привязывают себя к могущественным вождям.",
    "requirements": "Чтобы стать Ткачом рока, вы должны иметь как минимум одну Награду Хаоса."
  },
  {
    "name": "Drover",
    "localizedName": "Пастух-перегонщик",
    "quote": "Секундочку... Разве утром мы не насчитали шестьдесят голов?",
    "description": "(RotIQ) Огромные стада домашних животных бесконечно пересекают продуваемую ветрами область, перегоняемые с пастбища на рынок, а с рынка — к покупателю. Неутомимые перегонщики, следящие за этими переходами, могут проходить со стадами многие сотни миль, а некоторые доходят даже до дальних рынков Остермарка и Остланда. Большинство перегонщиков используют свирепых собак, помогающих направлять и охранять стада, и характерные лай и свист, применяемые для управления этими псами, являются привычными звуками области. В цивилизованных южных землях регулярно проводят соревнования перегонщиков, где выбирают того, кто лучше всех управляет животными, и победитель получает самые выгодные контракты.",
    "requirements": null
  },
  {
    "name": "Duellist",
    "localizedName": "Дуэлянт",
    "quote": "Ты пятнал мою честь своей неуместной шуткой? Очень на это надеюсь...",
    "description": "(Core) В стародавние времена в Империи была введена сложная правовая система формализующая поединки. Дуэлянты — умелые специалисты в обращении с мечом и пистолетом. За деньги они готовы защитить честь других. Многие из них являются младшими детьми Дворян, и дерутся на дуэлях в своих собственных целях. У Дуэлянтов прослеживаются две линии поведения: беззаботно-беспечные головорезы, которые расценивают свою деятельность как бесконечное приключение, и смертельно опасные бойцы, которые чтят такие понятия как честь и очень быстры на расправу за обиды, причиненные им или окружающим.",
    "requirements": null
  },
  {
    "name": "Dung Collector",
    "localizedName": "Сборщик навоза",
    "quote": "Берите свой конский или коровий навоз. Хорошее удобрение и неплохое топливо, когда высохнет, если не боитесь запаха. Свиной помёт, правда, хуже...",
    "description": "(FoN) Следя за чистотой улиц, эти отважные работники ходят по переулкам и дорогам с лопатой и завидной выносливостью, отодвигая самую мерзкую грязь, чтобы люди могли проходить. Некоторые — предприимчивые торговцы, работающие в районах, которые могут им платить, другие работают на город, патрулируя кварталы на жаловании. Хотя работа далеко не славная, сборщики навоза часто подрабатывают продажей высушенного навоза как дешёвого топлива зимой. Примечание: Если вы случайно определяете стартовую карьеру, вы можете заменить Сборщика навоза на Сборщика костей с разрешения вашего ведущего.",
    "requirements": null
  },
  {
    "name": "Embalmer",
    "localizedName": "Бальзамировщик",
    "quote": "Так красиво, так изысканно… Обратите внимание на кожу. Она сохраняет всё тепло и мягкость, что были у неё при жизни. Будто ваша возлюбленная снова жива, мой лорд.",
    "description": "(NDM) Не все желают быть погребёнными в Садах Морра. Некоторые предпочитают более сохраняющий метод после смерти — для себя или своих животных — и обращаются к бальзамировщикам. Эти мастера засолки, сохранения и таксидермии — не просто причуда богатых. Всё чаще они участвуют в развивающейся медицине, а деньги текут к ним рекой благодаря продаже их диковин тем, кому они нужны. Многие жрецы Морра (и значительная часть людей) считают отрезание частей тел и помещение их в банки надругательством над телом и духом умершего, а охотники на ведьм прекрасно знают, насколько легко такие торговцы могут обратиться к тёмным искусствам. Поэтому многие бальзамировщики предпочитают скрывать свои человеческие экспонаты за коллекциями животных или под видом хирургической практики, пока учёные их уровня наконец-то не получат должное уважение. Бальзамировщики обычно не сталкиваются с нежитью, но работают рука об руку с расхитителями могил, которые часто её встречают. Они также знают многих некромантов — хотя, конечно, никогда не раскрывают личности своих клиентов.",
    "requirements": null
  },
  {
    "name": "Enforcer",
    "localizedName": "Каратель",
    "quote": "Мне плевать, что говорит принц Олберт о границе. Это часть свободных земель Саусвика, и вы тут нарушаете. Или платите штраф, или принимаете семь плетей. Выбирайте.",
    "description": "(RC) Каратели странствуют по Княжьим землям, вершив справедливость или, если не получается, месть. А иногда и просто раздавая случайное насилие — все могут ошибаться. Но в целом Каратели имеют свой собственный кодекс правильного и неправильного, которому следуют. Они не признают официальных законов принцев или власти, полагаясь только на свою этику и способность находить настоящих злодеев. Большинство Карателей считают подобных отступников величайшими преступниками, ведь из-за них любой Каратель рискует быть изгнанным из региона. Каратели почти не встречаются за пределами Княжьих земель, потому что власти в других местах крайне отрицательно относятся к самосуду. Впрочем, и князья относятся также — но обычно ничего не могут с этим поделать.",
    "requirements": null
  },
  {
    "name": "Engineer",
    "localizedName": "Инженер",
    "quote": "Если я всего на один градус подправлю механизм наведения... ой! Слава Сигмару, что это были просто наёмники!",
    "description": "(Core) Гномы первыми начали развивать науку в Старом Свете. Среди них большим уважением пользуются Гильдии инженеров. Их разработки всегда в почете, пока они придерживаются традиционных методов и способов. Человечество приняло и охотно пользуется тем, что решили предложить ему гномы. Особенно это характерно в отношении пороха и других устройств, подходящих для использования в качестве оружия. Имперская Школа Инженеров в Альтдорфе прославленна своими причудливыми изобретениями, которые могут быть крайне полезны, если ими правильно воспользоваться. Вне Империи, тилийцы наиболее знамениты своими смелыми математическими и техническими решениями.",
    "requirements": null
  },
  {
    "name": "Entertainer",
    "localizedName": "Артист",
    "quote": "Позвольте мне поразить вас моим чарующим исполнением «Семи танцующих дворфов».",
    "description": "(Core) В Империи полно Артистов: акробатов и силачей, метателей ножей и гипнотизеров, танцоров и чревовещателей. Некоторые выступают на дорогах для толпы, другие только за должную плату. Многие становятся Артистами, чтобы избежать тяжелой жизни в деревнях Империи. Артисты часто путешествуют, иногда в одиночку, но чаще группами, которые выступают в деревнях, поселках и городах. Успешным группам удается получать непрерывные заказы на выступления, иногда на несколько месяцев вперед в одном месте. Менее удачливые еле сводят концы с концами, и всегда ищут более благодарных слушателей (или менее подозрительных наблюдателей) за следующим холмом. Самых лучших Артистов спонсируют Дворяне, и они получают баснословные суммы денег, выступая для аристократов.",
    "requirements": null
  },
  {
    "name": "Envoy",
    "localizedName": "Посланник",
    "quote": "Ваши обычаи странны для меня, человек. Но я верю, что мы сможем прийти к взаимовыгодному соглашению.",
    "description": "(Core) Старшие члены торговых семей высших эльфов далеки от повседневной жизни Империи. Для них жизнь Людей слишком скоротечна, и им трудно идти в ногу с текущими тенденциями и политикой Старого Света. Когда они нуждаются в подобных знаниях, они обращаются к своим Представителям. Эти молодые эльфы представляют их Торговые дома в обществе Старого Света. Они заключают контракты, совершают деловые предложения и поддерживают мирные отношения с торговыми центрами Людей: Альтдорфом, Нульном, Мариенбургом и другими. Даже у Эльфов есть предел терпения, поэтому неудивительно, что многие Представители расстаются со своими семьями, чтобы начать жизнь искателя приключений.",
    "requirements": "Примечание: Только эльфы могут вступить в эту карьеру."
  },
  {
    "name": "Estalian Diestro",
    "localizedName": "Эсталийский диестро",
    "quote": "Я парирую ваши атаки прима на моём трёхчетвертном радиусе и займу возвышенность. С жалкой длиной клинка в пятьдесят три дюйма вы не выиграете бой рубящим ударом. Не с такой слабой стойкой, сеньор.",
    "description": "(Core) Королевство Эсталия располагается к юго-западу от Империи. Существующая угроза Хаоса кажется эсталийцам далекой. Порча Хаоса весьма далека от этой солнечной страны, ведь на пути гнева кровожадной орды лежат земли Империи и Кислева. Ее люди сильны во многих занятиях от искусства и науки до преступлений и кровной мести. Одного дорогоэсталийцам — любовь к фехтованию. В городах Эсталии существует множество школ фехтования, каждая со своим собственным стилем. Многие из этих стилей происходят от учения Мастера Фигероа, легендарного фехтовальщика. Их представители применяют новейшие научные теории к его стилю фехтования и добились впечатляющего результата. Последователи стиля Фигероа, известные как Диестро, сражаются и устраивают дуэли по всей Эсталии. Некоторые, скучают на своей родине и ищут острых ощущений в других местах, выбирая обычно Тилию и Бретоннию. Храбрецы отправляются в путешествие на северо-восток в Империю, чтобы обнажить свои рапиры против достойных противников, и чтобы увидеть земли, находящиеся на передовой в борьбе с Хаосом.",
    "requirements": "Примечание: Если это ваша стартовая карьера, считается, что вы родом из Эсталии и прибыли в Империю в поиске приключений."
  },
  {
    "name": "Ex-Convict",
    "localizedName": "Бывший заключённый",
    "quote": "О да, сэр, я полностью исправился. Я усвоил урок, милорд. Честный Рикард — так меня теперь будут звать, честное слово.",
    "description": "(New) Тюрьмы Старого Света — это жестокие подземные мирки, где выживают лишь сильные и беспощадные. Из немногих заключённых, которые действительно переживают срок, большинство возвращаются в общество ещё более ожесточёнными преступниками. Жрецы Шалльи могут проповедовать всепрощение и второй шанс, но правда в том, что редкий бывший заключённый, который действительно исправился, встречает такое же подозрение и враждебность, как и те, кто не изменился. В конечном итоге большинство бывших заключённых оказываются в неприветливом мире с минимальным количеством возможностей, кроме как снова совершать преступления, возвращаться в тюрьму и повторять цикл заново.",
    "requirements": null
  },
  {
    "name": "Exalted Champion of Chaos",
    "localizedName": "Возвышенный чемпион Хаоса",
    "quote": "",
    "description": "(ToC) Возвышенные чемпионы — одни из самых могущественных воинов Пустошей Хаоса. Эти мерзкие, развращённые существа полностью являются пешками Тёмных Богов и почти лишены собственной воли. Они живут ради битвы и ненависти к Империи. Они ведут свои армии по истерзанным войной землям, бросаясь в самую гущу врагов и сражаясь, пока не останется никого и ничего. Эти персонажи так же склонны убивать своих союзников, как и врагов, подчиняясь капризным прихотям своих омерзительных хозяев. Именно из числа этих немногих чемпионов Тёмные Боги выбирают следующего Владыку Хаоса, который поведёт армии Хаоса Неделимого в бой против их врагов.",
    "requirements": "Чтобы стать Возвышенным чемпионом Хаоса, персонаж должен получить не менее четырёх Наград Хаоса, одна из которых обязательно должна быть Знаком Хаоса."
  },
  {
    "name": "Exciseman",
    "localizedName": "Сборщик налогов",
    "quote": "Вы потеряли квитанцию о налоге за этот год? Какое несчастье, мастер сапожник. Разрушьте его дом, ребята! Я хочу, чтобы каждая копейка была найдена! Пора платить, мой друг.",
    "description": "(TiT) Все города требуют сборов и тарифов для функционирования. Постоянный поток денег обеспечивает финансирование общественных работ и слуг, а также пополняет карманы политиков. Но, как бы ни была благородна цель или дело, никто не любит платить налоги. Так как это непопулярная реальность, большинство законодателей дистанцируются от сбора денег, полагаясь на специально нанятых сборщиков налогов для выполнения этой работы. Среди всех жителей города сборщик налогов, вероятно, самый нелюбимый, наряду с красильщиками, нищими и остальной шпаной. Хотя они сталкиваются с враждебностью на каждом шагу, большинство сборщиков знают, что их долг — необходимая обязанность. Тем не менее, эти люди редко хорошо оплачиваются за неблагодарную работу. В результате немногие получают удовольствие от своей деятельности и ищут самый быстрый путь улучшить своё положение, либо за счёт присвоения средств и махинаций, либо работая сверх меры в слабой надежде получить лучшую должность в государстве. Примечание: Если вы выбираете стартовую карьеру, вы можете заменить Сборщика налогов на Горожанина с разрешения вашего GM.",
    "requirements": null
  },
  {
    "name": "Exorcist",
    "localizedName": "Экзорцист",
    "quote": "Пациент реагирует на святой символ Ульрика, но не на символ Сигмара; мне придётся изучить это, чтобы определить лучший курс действий. Я уверен, что смогу определить и изгнать дух при следующем визите.",
    "description": "(SH) Среди множества опасностей (естественных и сверхъестественных), с которыми сталкиваются жители Старого Света, есть одержимость злонамеренными духами. Стремясь навредить живым, эти духи захватывают тела своих жертв с целью причинить как можно больше разрушений. Некоторые почти безмозглы, отправляя своих хозяев на жестокие безумные выходки, чаще всего заканчивающиеся смертью всех вовлечённых. Другие действуют более скрытно, используя невольных друзей, семью и знакомых жертвы для выполнения ужасных деяний. Среди Нежити одержимость обычно отражает желание возобновить прежнюю жизнь духа, быть рядом с любимым человеком или отомстить. Чтобы бороться с этой зловещей угрозой и, если возможно, спасти жизнь и душу одержимого, некоторые культы назначают специалистов по изгнанию духов. Эти экзорцисты тратят бесчисленные часы на изучение запретных томов. Это люди преданные и сильной воли — иначе экзорцизм стал бы проверкой веры и силы духа между экзорцистом и духом. Некоторые не выдерживают напряжения и ломаются, лишаясь лицензии и прекращая карьеру. Другие коррумпируются знаниями, которым они усердно учились, и начинают служить тем силам, с которыми когда-то боролись.",
    "requirements": null
  },
  {
    "name": "Explorer",
    "localizedName": "Исследователь",
    "quote": "Какая удивительная постройка вдали. Нечто совершенно необычное для этих мест. Оставайтесь в лагере, если хотите, я пойду осмотрю поближе.",
    "description": "(Core) Исследователи страдают от страсти к перемене мест и путешествуют по Старому Свету и за его пределами. Так они удовлетворяют свою самую большую потребность — знать, что лежит за горизонтом. Они путешествуют в поиске новых земель и возможностей для торговли. Исследователи регулярно сталкиваются с неизвестным, что делает из них хороших бойцов и дипломатов, или же делает их жизнь очень короткой. Исследователи умеют путешествовать как по суше, так и по морю. Они, как правило, очень способные люди. Разнообразные роли, которые они призваны исполнять по мере сил, требуют от них быть очень гибкими, например, уметь командовать армиями или проводить переговоры на языке, который они лишь слегка понимают.",
    "requirements": null
  },
  {
    "name": "Faceless",
    "localizedName": "Безликий",
    "quote": "Честь среди воров? Мы не воры. У нас нет таких ограничений.",
    "description": "(KotG) У всех групп Герримо есть лидер; если группа собирается случайно, либо появляется лидер, либо группа снова распадается. Успешные группы Герримо почти всегда возглавляются Безликим — индивидуумом с большим опытом поиска справедливости и правды нетрадиционными методами. Безликие, в отличие от обычных глав бандитов, редко беспокоятся о предательстве со стороны своих последователей. Аналогично, большинство поощряют потенциальных Безликих в своей группе развивать и впоследствии создавать свои собственные группы. Этика имеет свои преимущества. С другой стороны, им необходимо кормить свою группу, находить укрытие и исправлять несправедливость, не переступая этические границы, установленные ими самими. Со временем некоторые испытывают слишком сильное давление. Большинство Безликих культивируют ауру тайны, носят глубокие капюшоны, чтобы скрыть свои черты. Ходят слухи, что некоторые являются могущественными дворянами, даже Рыцарями Грааля, исправляющими несправедливость, которую не могут признать публично.",
    "requirements": null
  },
  {
    "name": "Farmer",
    "localizedName": "Фермер",
    "quote": "Сожгите города, но оставьте фермы, и города вырастут из пепла. Но если сожжёте фермы, трава вырастет через мостовую на каждой городской улице.",
    "description": "(New) Старый феодальный порядок Империи уже не тот, что был прежде, и новый предприимчивый класс соединяет крестьян с дворянами. В городах начинают появляться горожане. Их аналог в сельской местности — растущий класс землевладельцев. Земля часто предоставляется простым людям в качестве награды за военную службу, или купцы инвестируют свои богатства, покупая поместья обедневших дворян. Редко арендаторы-крестьяне копят достаточно, чтобы выкупить поля, которые они обрабатывают, у своего господина. Земля наследуется, но пока ни одно владение фермера не охватывает больше пары поколений. Фермер нанимает множество рабочих для обработки земли, но трудится так же усердно, как и любой крестьянин, ведь богатство, которое приносит труд, обеспечивает значительный социальный статус в сельской общине.",
    "requirements": null
  },
  {
    "name": "Fence",
    "localizedName": "Скупщик краденого",
    "quote": "Юноша, если не стоит рисковать своей шеей, чтобы принести мне это, то, вероятно, это не стоит моего времени.",
    "description": "(Core) Большинство Бюргеров и Торговцев не готовы иметь дело с товарами сомнительного качества. Скупщики хранят такие товары и торгуют ими. Они мастера сбыта краденных товаров. Для получения прибыли они скупают краденое у воров и перевозят в другой поселок, город или страну, где от него можно будет легко избавиться. Скупщики — мастерски оценивают любой предмет и знают, насколько активными будут его поиски. Чем больше их риск, тем больше денег они требуют.",
    "requirements": null
  },
  {
    "name": "Ferryman",
    "localizedName": "Паромщик",
    "quote": "Это путешествие получится гораздо дольше, чем просто меж берегами… и оно будет коротким, если вы не заплатите нужную плату.",
    "description": "(Core) Большие и малые реки рассекают Империю. Хотя некоторые из них достаточно мелководные, и их легко можно пересечь вброд, большинство приходится пересекать на особом транспорте. Паромщики зарабатывают себе на жизнь перевозкой людей и грузов через реки Империи. Они используют плоскодонные баржи, потому что они имеют малую осадку и большую площадь палубы. Паромщики в более отдаленных районах зачастую владеют мушкетами. Бандиты представляют собой постоянную опасность, а мушкет — надежное средство для устранения угрозы. Многие паромщики также являются вымогателями самого высокого уровня, произвольно изменяя цены, в зависимости от богатства и безрассудства своих пассажиров.",
    "requirements": null
  },
  {
    "name": "Fieldwarden",
    "localizedName": "Пограничник",
    "quote": "И держитесь подальше, если не хотите, чтобы следующий камень попал по куда более чувствительному месту.",
    "description": "(Core) Для посторонних Мут похож на безопасную и счастливую землю. Во многом такое впечатление остается благодаря работе Пограничников. Эти полурослики патрулируют границы Мута и сдерживают вдалеке от них опасности и нежелательных пришельцев. Они отличные стрелки, которые используют свои глубокие знания земель Мута для получения наибольшего преимущества. Они предпочитают нападать из засады, превосходно используя свое умение пользоваться метательным оружием, чтобы нейтрализовать преимущество в размере их противников. Поскольку часть Мута граничит с Сильванией, у Пограничников имеется много опыта борьбы с живыми мертвецами. Далеко не одна группа зомби была побеждена залпом камней из пращей решительных Пограничников.",
    "requirements": "Примечание: только Полурослики могут вступить в эту карьеру"
  },
  {
    "name": "Fisherman",
    "localizedName": "Рыбак",
    "quote": "Если хочешь поймать Стирпайка, придётся отдать палец, потому что только это он берет как приманку. И своих я точно больше не дам!",
    "description": "(Core) Рыбаки ищут щедрости у моря. Множество деревень на береговой линии Нордланда являются родиной бесчисленных семей рыбаков. Эти бесстрашные люди храбро бороздят Море Когтей на своих утлых суденышках, несмотря на постоянную угрозу со стороны пиратов и налетчиков из Норски. Есть также некоторые рыбацкие сообщества внутри страны близ озер и рек, но эти деревни так же занимаются сельским хозяйством. Рыбаки — независимый народ. Они работают в малых экипажах и на воде они всегда сами принимают решения. Их природная энергичность одна из причин беспокойства в портовых тавернах.",
    "requirements": "Примечание: Во время создания персонажа, если вы взяли Общие знания (Пустоши), ваш персонаж может быть родом из большого порта, такого как Мариенбург, по вашему выбору."
  },
  {
    "name": "Flagellant",
    "localizedName": "Флагеллант",
    "quote": "От тебя веет Хаосом, богохульник! Может быть, мой кнут освободит его от твоей плоти!",
    "description": "(Core) Флагелянты — сумасшедшие религиозные фанатики, которым безразличны собственные жизнь и смерть, пока они могут противостоять Хаосу и всему, чего коснулось его мерзкая длань. Зачастую они удивительно харизматичные люди, которые возглавляют группы сломленных духом людей, поскольку сила их личности и их непоколебимые религиозные суждения притягивают окружающих к ним. Флагелянты зачастую пользуются массивным оружием, подходящим для уничтожения их врагов, и стараются не использовать доспехи, считая, что их Боги защитят их, пока не наступит назначенное смертью время. Более уравновешенные люди стараются избегать подобной компании.",
    "requirements": "Примечание: Вы должны иметь как минимум одно очко безумия, чтобы выбрать эту карьеру."
  },
  {
    "name": "Foreman",
    "localizedName": "Прораб",
    "quote": "Давай, бездельники! Вы не получаете зарплату за то, чтобы сидеть и собирать пыль! Вставайте и работайте, работа ждёт.",
    "description": "(WC) Глубокие голоса раздаются через переполненные города Старого Света, когда Прорабы ведут свои потные группы резкими словами и вульгарными песнями. На оживлённых причалах, визг свистка Прораба заставляет безработных бежать из дымных таверн, все они стремятся переместить тяжёлый груз с причала в склад за несколько монет. Так как Прорабы часто оплачиваются по скорости работы своих людей, они могут быть беспощадными наставниками, «мотивируя» временных рабочих любыми средствами. В то время как Прорабы-докеры ведут свои долгосрочные группы с явной гордостью, уверенно ведя переговоры с владельцами причалов и торговцами за дополнительную работу и зарплату, а также активно участвуя в делах гильдий и территориальных спорах. Поэтому они, как правило, смотрят с явным презрением на своих коллег-прорабов.",
    "requirements": null
  },
  {
    "name": "Forger",
    "localizedName": "Фальсификатор",
    "quote": "Имперский ордер на арест магистрата Леопольда? Да, я могу это сделать — но это будет стоить немалой суммы.",
    "description": "(SH) Фальсификаторы — художники криминального мира, но их призвание — имитация, а не оригинальное творчество. Они зарабатывают на жизнь, копируя работы других и выдавая их за оригинал, будь то картина императора, печать на «официальном» документе или подпись на компрометирующем письме. Фальсификаторы предпочитают работать в относительной анонимности; не только потому, что их работа является преступлением, часто караемым телесными наказаниями, но и потому, что раскрытие подделки портит чувство триумфа при успешной работе. Примечание: The Old World Armoury включает правила фальшивомонетничества.",
    "requirements": null
  },
  {
    "name": "Freeholder",
    "localizedName": "Владетель земли",
    "quote": "…отличная сделка; спасибо. Скажите, это золото? У вас, конечно, богатый город; надеюсь, эти безжалостные разбойники из моей земли не решат вас навестить.",
    "description": "(ToC) Одной из величайших наград, которую Ярл может дать своим верным вассалам и крестьянам, является земля. Получив собственность, эти мужчины и женщины получают особый статус. Для тех, кто не был воином, статус такой же, как у вассалов. Для тех, кто был воином, земля обычно даётся в обмен на длительную и ценную службу. Многие Владетели земли в итоге становятся Ярлами, если их выбирает король. В противном случае они получают участок земли и несколько рабов для работы на нём.",
    "requirements": null
  },
  {
    "name": "Friar",
    "localizedName": "Сранствующий монах",
    "quote": "Не бойтесь, братья и сёстры. Эти трудности тоже пройдут. Имейте веру в богов, чтобы они имели веру в вас.",
    "description": "(Core) Монахи — нищие, блуждающие по Империи и показывающие религиозную силу на собственном примере. Их ордена основаны во времена Магнуса Благочестивого. Охотник на ведьм, Бернадт Вуртбад, был ярым противником культов Слаанеша, Бога Хаоса Чувственности и Удовольствия. Бернадт видел, как упадок и похоть неизбежно ведут в объятья Слаанеша. После долгих лет кровопролития и огня, Бернадт отложил в сторону меч и факел, раздал свое имущество и пустился в путь по дорогам Империи с миссией проповедовать бедность, целомудрие и послушание. Он носил свою власяницу и жил за счет подаяний простого народа. Его пылкая вера заключалась в том, что скромная жизнь в бедности была самым верным способом борьбы с соблазнами Хаоса. Орден Святого Бернадта был первым нищенствующим орденом в Империи, хотя с тех пор возникло несколько других.",
    "requirements": null
  },
  {
    "name": "Frogwife",
    "localizedName": "Лягушачья жена",
    "quote": "Нож входит, внутренности выходят. Нож входит, внутренности выходят. Скажите… вы слышали новости о мадам де Верр? Говорят, у её сына десять пальцев… но не по пять на каждой руке…",
    "description": "(BotD) Лягушачьи жёны — обычное явление в деревнях Мюзийона. Они берут ведра улиток и лягушек, пойманных деревенскими Болотаирами (часто их мужьями, сыновьями или отцами), и потрошат их до позднего вечера. Лягушачья жена — не только эксперт в потрошении и чистке лягушек и улиток, но и важная часть социальной структуры деревни. Лягушачьи жёны обычно относительно осведомлены о происходящем в округе, иногда им разрешают покидать деревню на короткое время, чтобы найти полезные травы или другие необходимые предметы в соседних деревнях. Некоторые Лягушачьи жёны — эксперты в использовании трав, народной медицины или иных эзотерических, но полезных занятий. Редкая Лягушачья жена не знает большую часть происходящего в деревне, а их репутация как сплетниц, рассказчиц историй и источников странных суеверий заслужена. Лягушачья жена почти всегда женщина, и большой позор для мужчины трудиться с болотным ведром. С разрешения GM при выборе стартовой карьеры Лягушачью жену можно заменить на Сопровождающего лагерь.",
    "requirements": null
  },
  {
    "name": "Gambler",
    "localizedName": "Азартный игрок",
    "quote": "Бояться надо не тех, кто всегда выигрывает… а тех, кто всегда кажется проигрывающим.",
    "description": "(SH) Азартные игроки избегают тяжёлого труда нижних и средних классов. Ведь зачем трудиться за малые награды, когда можно за один удачный ход получить месячный доход? Азартные игроки используют своё мастерство в играх на удачу, чтобы зарабатывать деньги у богатых и медлительных. Они посещают гостиницы и игорные дома, готовые отделить доверчивых от их монет. Иногда случаются неудачи, и игроки теряют большие суммы. В таких случаях необходимо быстро скрыться, прежде чем кредиторы обнаружат, что долги не могут быть погашены. Азартные игроки по природе своей скитальцы, постоянно меняющие место, чтобы избежать старых долгов и обид.",
    "requirements": null
  },
  {
    "name": "Ghost Strider",
    "localizedName": "Призрачный следопыт",
    "quote": "Те, кто угрожает святости леса, почувствуют гнев леса с каждой стрелой.",
    "description": "(Core) Почти сверхъестественно тихо и быстро Призрачные странники бродят по Старому Свету в поисках сил Хаоса и других угроз для мира природы. Наиболее привычны они к лесу, хотя могут легко пройти незамеченными по горам и другим территориям, если это будет необходимо. Призрачные странники — смертельно опасные стрелки, известные тем, что никогда не упускают свою добычу. Они обычно тихи и молчаливы, и их обоснованно считают странными и пугающими даже их собственные люди. Они чувствуют себя комфортно в окружении дикой природы, нежели рядом с другими живыми существами.",
    "requirements": "Примечание: Только эльфы могут выбрать эту карьеру."
  },
  {
    "name": "Giant Slayer",
    "localizedName": "Убийца великанов",
    "quote": "Ах, это разбудило кровь. Жаль, что ублюдок умер, прежде чем смог ударить меня ещё несколько раз.",
    "description": "(Core) Среди Убийц троллей есть многие, которые хотят найти свою смерть, но в тайне страшатся гибели. Однако есть и такие, кто слишком свиреп, чтобы с легкостью умереть. Очень редко они становятся Убийцами гигантов — одержимыми гномами, которые решили, что даже тролли не являются для них достаточной угрозой, чтобы принести им славную смерть, которой они жаждут. Они продолжают искать битву и славную смерть везде где появляются, но многие из них становятся угрюмыми пьяницами, в свободное от сражений время. Победитель гигантов продолжает носить громадный оранжевый гребень Убийцы, но обычно покрыт гораздо большим количеством татуировок.",
    "requirements": "Примечание: Только гномы могут выбрать эту карьеру. Вы должны убить гиганта, чтобы выбрать эту карьеру."
  },
  {
    "name": "Grail Knight",
    "localizedName": "Рыцарь Грааля",
    "quote": "Тьма надвигается на нас! Каждое сердце должно решить: оставлю ли я своё королевство, свою священную честь, саму Леди? Нет! Мы восстанем единым и крикнем: 'Назад, демоны! Назад в ад, который породил вас!'",
    "description": "(KotG) Рыцари Грааля — цвет бретонской рыцарской доблести, идеал, к которому стремятся все другие рыцари, по крайней мере теоретически. Король Бретоннии всегда Рыцарь Грааля, как и некоторые герцоги. Также есть многие Рыцари Грааля низшего ранга, включая отшельников, проводящих жизнь, ухаживая за часовнями Грааля. Те, кто пил из Грааля, преображаются. Их преданность идеалам рыцарства становится абсолютной, и большинство сияют Светом Феи. Этот свет постепенно тускнеет через несколько дней после питья из Грааля, но может снова засиять, если они сражаются особенно храбро для Леди озера.",
    "requirements": "Невозможно выбрать эту карьеру, если Леди озера не явилась вам и не предложила глоток из Грааля. Леди появляется только истинным сыновьям Бретоннии, которых она считает достойными, поэтому иностранцы, женщины и крестьяне не могут выбрать эту карьеру."
  },
  {
    "name": "Grail Pilgrim",
    "localizedName": "Паломник Грааля",
    "quote": "Я всего лишь простой человек. Служить этой святой цели для меня уже награда.",
    "description": "(KotG) Паломники Грааля — крестьяне, преданные Леди озера, как представляют её Рыцари Грааля. Они верят, что Рыцари Грааля — образцы мужества, справедливости и вежливости, и что лучший способ служить Леди — служить Рыцарю Грааля. С этой целью они выбирают Рыцаря Грааля и следуют за ним. Если рыцарь роняет что-либо (сломанные ложки, старые пуговицы и т.д.), они подбирают это и хранят как реликвии, средство контакта с святым. Если Рыцарю Грааля что-то нужно, они приносят это. И если Рыцарь в опасности, они пытаются сражаться за него. Большинство Паломников Грааля не живут долго. Если Рыцарь Грааля погибает во время квеста, его Паломники разбирают тело, забирая реликвии. Многие превращают тело в Граальскую Реликвию, которую затем носят вместо самого Рыцаря.",
    "requirements": null
  },
  {
    "name": "Grandmaster",
    "localizedName": "Великий мастер",
    "quote": "Вести достойных рыцарей в честный бой против Хаоса — это честь для их командира. А стоять во главе такой группы, как ваша, — это благословение, словно дарованное самими богами.",
    "description": "(ToS) Великий мастер — это образец рыцарских добродетелей и лидер одного из рыцарских орденов. Великий мастер не только один из самых грозных воинов Старого Света, но и легендарный командир и вождь людей. В Старом Свете таких людей крайне мало, ведь даже среди преданных рыцарей, обладающих навыками и силой духа, чтобы стать Рыцарем Внутреннего Круга, лишь немногие достигают вершины рыцарства. Великий мастер всегда находится в авангарде армии во время похода на войну, ведя своих товарищей-рыцарей, а часто и всю армию, в бой. Обычно он является одним из самых доверенных военных советников и генералов, и когда не занят войной, часто отвечает за её планирование. Великий мастер ордена тамплиеров также часто является ведущей личностью внутри религиозного культа, вызывая полную преданность у его воинов.",
    "requirements": null
  },
  {
    "name": "Grave Robber",
    "localizedName": "Гробокопатель",
    "quote": "Не хочу иметь дело с сожжением на костре. Отнимать честный труд людей — вот в чём дело.",
    "description": "(Core) Грабители могил зарабатывают себе на жизнь за счет чужих смертей. И медицинским и магическим профессиям постоянно требуются свежие трупы, некоторым для исследования, другим для более зловещих целей. Получить труп по закону довольно трудно, поэтому Врачи и Маги часто полагаются на Грабителей могил. Это отвратительная, но выгодная профессия. За свежие трупы они могут содрать непомерную цену. Риск подобной работы также велик. Ночная стража, Священники Мора (Бога Смерти), и Охотники на ведьм, наблюдают за кладбищами и наказывают нарушителей.",
    "requirements": null
  },
  {
    "name": "Grave Warden",
    "localizedName": "Страж кладбища",
    "quote": "Даже Морр сам не сможет пройти мимо меня, чтобы потревожить эти могилы. Не при моем надзоре.",
    "description": "(NDM) В Старом Свете обязанности стража кладбища тяжёлые. Он не только должен хоронить мёртвых на глубину шесть футов в холодной и твёрдой земле, но и защищать их покой от тех, кто может потревожить их, будь то крысы, костееды, гробокопатели или хуже. В маленьких городках и сельской местности страж кладбища не может полагаться на городскую милицию или Чёрную Стражу Морра, чтобы удержать беспокойных мертвецов и голодных упырей. Между тем, мало кто ценит его компанию, ведь он везде несет запах смерти и сырой земли. Это одинокая жизнь, но многие стражи кладбища начинают предпочитать компанию мертвых живым.",
    "requirements": null
  },
  {
    "name": "Guild Master",
    "localizedName": "Глава гильдии",
    "quote": "На следующей общей встрече я хотел бы, чтобы Зигмунд и Грета совместно провели семинар о достижении производственных целей через практические меры по снижению затрат. Ах да, членские взносы гильдии подлежат оплате 23-го Ярдрюнг.",
    "description": "(Core) Владельцы гильдий — одни из самых влиятельных людей Старого Света. Они свободно контролируют работу торговли в различных областях и обеспечивают товарооборот. В их ряды обычно входят Мастера торговли и расчетливые Воры, а так же все те, кто играет со Знатью в игру за власть и контроль над поселением. Владельцы Гильдий редко являются великими воинами, благо у них достаточно много людей в распоряжении, и они могут решать военные вопросы за своих нанимателей. Скорее они квазигосударственные деятели, которые имеют дело с Политиками Империи на своих собственных условиях. В зависимости от того какой гильдией они управляют их встречают как с нескрываемым уважением так и с неохотной вежливостью.",
    "requirements": null
  },
  {
    "name": "Hag Mother",
    "localizedName": "Матка ведьм",
    "quote": "Если бы вы могли услышать, что духи говорят о вас. Это стерло бы улыбку с вашего лица.",
    "description": "(RotIQ) Легендарные матки ведьм — очень могущественные ведьмы, известные своими силами предсказания, исцеления и влиянием на духов Древней Вдовы. Большинство ведут скромную жизнь в деревенских хижинах, вдали от сообществ, за которыми они наблюдают. Эти матки ведьм редко покидают свои проклятые дома, заставляя тех, кто ищет их помощи, совершать трудные путешествия, чтобы достичь их. Однако некоторые матки ведьм бродят по Кислеву, следуя за духами и делясь своими знаниями. Хотя большинство из них кажутся невероятно старыми и согнутыми — их искривленные спины скрипят при малейшем движении — многие сохраняют юношескую энергию и могут быть неожиданно проворными.",
    "requirements": "Особые требования: Вы должны быть женщиной Унгол, чтобы выбрать эту карьеру."
  },
  {
    "name": "Hag Witch",
    "localizedName": "Ведьма-угольница",
    "quote": "О великие духи, даруйте мне ваше видение, чтобы я могла увидеть, какие опасности ждут на моем пути.",
    "description": "(RotIQ) Немногие женщины Унгол развивают магические способности без предварительного проявления «видения». Таким образом, большинство ведьм-угольниц — женщины, способные вызывать духов Кислева, были сначала мудрыми женщинами. Их силы считаются и благословением, и проклятием, ведь хотя ведьмы могут помогать своим общинам, духи требуют высокую цену за своё подчинение: преждевременное старение. Из-за этого большинство мудрых женщин боятся, что духи ответят на их призыв. Кроме того, те, кто пережил большую утрату — смерть мужа или ребёнка — также могут быть избраны Древней Вдовой и получить глубокое понимание терзаемых духов Кислева. Ведьмы, получившие силу таким образом, часто живут в одиночестве, оплакивая потерю близких и утраченной молодости.",
    "requirements": "Особые требования: Вы должны быть женщиной Унгол, чтобы выбрать эту карьеру."
  },
  {
    "name": "Hedge Master",
    "localizedName": "Мастер Хеджкрафта",
    "quote": "Я понимаю, вы ищете зелье. Я могу его приготовить для вас, если пожелаете… но, возможно, несколько советов также могут вам помочь.",
    "description": "(SoE) Полностью посвященные древним тайнам Хеджкрафта называются Мастерами Хеджкрафта, хотя посторонние часто знают их как Мудрецов или Искушённых. Большинство живут на окраинах сообществ, которым служат, и известны своими целительными навыками и зельями, тониками и амулетами, которые продают. Они ведут частную жизнь, стараясь избегать тех, кто может оскорбиться их ремеслом и верой, и обычно приветствуются местными жителями за предоставляемые услуги. Избранные Мастера Хеджкрафта работают напрямую на своих старших наставников, ища и нейтрализуя угрозы для Хеджфолка. Это опасная работа, так как часто включает прямой контакт с Охотниками на ведьм и Имперскими Магистрами, чтобы лучше изучить их движения и понять их мотивацию.",
    "requirements": null
  },
  {
    "name": "Hedge Wizard",
    "localizedName": "Колдун",
    "quote": "Магия? Я ничего не знаю об этом. Я просто обычный травник.",
    "description": "(Core) Колдуны — люди, обладающие талантом к магии, но не прошедшие официального магического обучения. Используя инстинкты, удачу и различные суеверия они могут творить мелкие, специализированные заклинания. Хотя они не всегда знают об этом, но колдуны подвергаются опасности каждый раз, когда они используют свои заговоры и чудеса. По этой причине Охотники на ведьм выслеживают и казнят этих несчастных, которые слишком часто неосознанно призывают демонов и бедствия в этот мир. Некоторые Колдуны внимают голосу разума и присоединяются к Орденам магов, в то время как остальные прячутся, скрывая свою позорную тайну.",
    "requirements": null
  },
  {
    "name": "Hedgecraft Apprentice",
    "localizedName": "Ученик Хеджкрафта",
    "quote": "Я мало знаю о ремеслах хеджкрафта… но я стремлюсь учиться.",
    "description": "(SoE) Практикующие Хеджкрафт тщательно выбирают учеников. Большинство — члены семьи существующих Хеджфолк, но значительное меньшинство выбирается за природные таланты или потому, что они являются Одними из Благословенных: теми, кого боги наделили силой усилить их Хеджкрафт. Жизнь ученика обычно сурова, большинство из них существует почти как слуги своих мастеров, выполняя поручения, рубя дрова, моющие полы и так далее. В конечном итоге ученику будут обучены все навыки Мастера Хеджкрафта, и он будет свободен идти своим путём в мире.",
    "requirements": null
  },
  {
    "name": "Hedgewise",
    "localizedName": "Старейшина Хеджкрафта",
    "quote": "Для некоторых наш образ жизни — это колдовство. Мы лишь видим в этом способ лучше понять как видимый мир, так и невидимый.",
    "description": "(SoE) Старейшины Хеджкрафта — самые старые и опытные Хеджфолк. Они ведут своих братьев и отвечают за их защиту от всех напастей. Старейшина может сталкиваться с множеством угроз, от странствующих Воин-жрецов, стремящихся распространить Слово Сигмара с помощью молота, до тайных культов, которые могут привлечь гнев Охотников на ведьм на местное сообщество. Многие Старейшины вскоре развивают глубокую ненависть к слугам Разрушительных Сил, так как они привлекают нежелательное внимание к Хеджфолк и противоречат их образу жизни. По этой причине не редкость встретить Старейшину, пересекающего живую изгородь, чтобы охотиться на настоящих ведьм с таким же, если не большим, рвением, как Магистры и Культ Сигмара.",
    "requirements": null
  },
  {
    "name": "Herald",
    "localizedName": "Героль",
    "quote": "Разделённый щит, черное и золотое, два скорпиона противофарсы… это зарегистрировано за одним из великих торговых домов Ремаса. Странно, что один из их наёмников находится так далеко на севере. Хм. Мы можем только догадываться, что он украл этот щит во время набега, но если нет… ну, это может быть интересно.",
    "description": "(Core) Герольды — голоса дворян, в их обязанности входит: объявлять о прибытии их лордов и покровителей, а также иногда сообщать новости о важных событиях. Они очень высококвалифицированные ораторы, блещущие остроумием и знаниями, полученными во время обучения. Герольды легко распознают герольдические знаки сотен дворян и могут объявить об их прибытии. Сами они редко являются Дворянами, но их положение расценивается как одна из немногих возможностей попасть в ряды младшего дворянства. Герольды гордятся своей униформой, которая меняется в зависимости от того, какому господину они служат.",
    "requirements": null
  },
  {
    "name": "Herrimault",
    "localizedName": "Херримо",
    "quote": "Когда дворянская честь не превышает досягаемость меча, наши луки и клинки показывают этот позор. Люди знают, что наши стрелы по-прежнему уступают нашей чести.",
    "description": "(KotG) Строгие законы Бретоннии превращают многих крестьян в преступников. Действия, которые многие дворяне совершают безнаказанно, превращают многих преступников в мстителей. Херримо держат себя выше обеих групп, придерживаясь строгого кодекса морали. Хотя они действуют вне закона Бретоннии, они делают это потому, что законы несправедливы. Херримо всегда поступают правильно. Конечно, большинство бретонских дворян не видят разницы, поэтому Херримо преследуют с таким же рвением, как и других преступников. Этические обязательства Херримо приносят им популярность среди крестьян, и смелые души часто стремятся присоединиться. Даже некоторые дворяне, поражённые злоупотреблениями, которые они не могут законно предотвратить, иногда берут лук Херримо.",
    "requirements": null
  },
  {
    "name": "High Priest",
    "localizedName": "Первосвященик",
    "quote": "Благословен Сигмар за его многочисленные дары. Сегодня он оказал нам великое благо, даровав силу победить наших врагов и распространять его самое святое слово.",
    "description": "(Core) Первосвященник — живое воплощение воли своего бога на землях Старого Света. Они редко встречаются, поскольку мало у кого хватает силы духа и безграничной веры, чтобы достигнуть такого высокого поста. Первосвященники, за несколькими исключениями, будут действовать из одного из основных центров их веры. Паломники странствуют по землям Империи для того, чтобы в течение нескольких мгновений поговорить с таким человеком. Первосвященники склонны или отвергать суету окружающего мира, удаляясь в монастырь, или быстро окружает себя влиятельными светскими лидерами.",
    "requirements": null
  },
  {
    "name": "Highwayman",
    "localizedName": "Разбойник",
    "quote": "Это не займет много времени. Просто отдайте свои украшения. Если будете сопротивляться, всё закончится гораздо быстрее.",
    "description": "(Core) Разбойники охотятся на экипажи, бороздящие дороги Старого Света, освобождая торговцев от различных товаров, а путешественников от ценных вещей. Они подражают высшему дворянству, носят маски и следуют своеобразному этикету по отношению к своим жертвам. Они предпочитают считать себя храбрыми негодяями, нежели ворами высшего класса. Разбойники — умелые всадники, способные при необходимости управлять лошадью, несущейся галопом по неровной и труднопроходимой местности. Они также являются великолепными стрелками, которым приходится бороться не только с быстро движущимися целями, но и с большим количеством опасных обитателей лесов.",
    "requirements": null
  },
  {
    "name": "Horned Hunter",
    "localizedName": "Рогатый охотник",
    "quote": "Служи лесу, и лес будет служить тебе.",
    "description": "(TiT) Обряды Таала требуют большой физической, эмоциональной и умственной силы. Некоторые видят в атрибутах цивилизации — городах, дворах и подобном — неудачу в интерпретации воли Таала. Рогатые охотники глубоко религиозны и избегают города. В отличие от Избранных Таала, Рогатые охотники отказываются от материальной жизни. Они избегают обычной одежды и брони, носят шкуры животных, набедренные повязки или меньше. Часть их инициации — обширное татуирование, покрывающее грудь и лицо. Рогатые охотники бродят по лесам внутри Тaalbaston и по всему Talabecland и признают только Таала. Хотя им не свойственна пламенная риторика большинства фанатиков, они искренне верят в свои убеждения и считают, что преобразование приходит через действия, а не слова.",
    "requirements": null
  },
  {
    "name": "Horse Archer",
    "localizedName": "Конный лучник",
    "quote": "Когда вы сидите за моим столом, я ваш слуга. Когда спите у моего костра, я ваш защитник. Когда мы едем в бой, я ничем вам не обязан.",
    "description": "(RotIQ) Конные лучники Унгол — искусные стрелки и считаются одной из лучших лёгких кавалерий Старого Света. Их навыки обращения с шашкой, копьем и конным луком оттачивались на охоте за кязаком на Бескрайних Степях, которые они постоянно патрулируют по приказу царицы. Их наиболее распространённая тактика — обойти врага и засыпать его стрелами. Среди воюющих Унголов северной страны Троллей все способные к бою обязаны сражаться, особенно при нападении мародёров Хаоса. Поэтому женщины часто участвуют в ротах северных конных лучников, что для южных кислевитов иногда трудно принять.",
    "requirements": null
  },
  {
    "name": "Horse Coper",
    "localizedName": "Продавец лошадей",
    "quote": "Конечно, этот конь здоров, сэр. Видимых язв нет… а, это; это просто укусы блох, пройдут быстро. Вы явно разбираетесь в лошадях; я добавлю свежий подседельник и седельные сумки для этого прекрасного животного, если вы купите его сейчас. У меня срочная встреча в другом городе…",
    "description": "(RotIQ) Продавцы лошадей печально известны своей хитростью и нечестностью. Кажется, что в каждом конюшне стоит улыбающийся продавец, предлагающий «лучшее конское мясо на рынке, сэр», происходящее от «самых сильных родословных Остермаркской степи, сэр». Поскольку лошади — центральная часть жизни кислевитов, рынок невероятно конкурентный, и покупателям трудно найти надежного продавца, особенно учитывая, что большинство из них используют любые хитрости для продажи. Некоторые недобросовестные продавцы с радостью красят гнилые зубы в белый цвет, выдают больных коней за «пугливых» и гордо хвастаются, что бесплодные жеребцы «дадут линию красавиц, сэр». На самом деле единственное место, где продавцы лошадей не продают, — это бойни, хотя это хороший источник скота. Если вы случайно выбираете стартовую карьеру и не являетесь кислевитом, можно заменить продавца лошадей на горожанина с разрешения вашего GM.",
    "requirements": null
  },
  {
    "name": "Horse Master",
    "localizedName": "Коневод",
    "quote": "Хороший конь и прекрасная женщина — вот что действительно нужно человеку. Но доверяй только коню.",
    "description": "(RotIQ) Коневоды отвечают за благополучие, обучение и разведение лошадей, и занимают важные позиции на всех уровнях кислевского общества. Среди кочевников степей коневод часто занимает второе место после атамана, поскольку его навыки гарантируют выживание общины. Ни один коневод не обладает большей властью в Кислеве, чем кониуший, собственный мастер лошадей Ледяной Царицы. Этот влиятельный боярин контролирует не только конюшни царицы, но и её питомники. Таким образом, его должность обеспечивает доступ к значительной части казны Ледяной Царицы, чтобы обучать и оснащать её животных на высочайшем уровне.",
    "requirements": null
  },
  {
    "name": "Hunter",
    "localizedName": "Охотник",
    "quote": "Тропа старая, но я могу её найти. Возвращайтесь в лагерь и разведите костёр. Сегодня мы едим кролика.",
    "description": "(Core) Империя далеко ушла от варварских племен, которые основали ее 2500 лет назад, но некоторые вещи не изменились. Хотя часть земли освоена Крестьянами, огромные просторы Империи все еще покрыты лесами или плохо приспособлены для сельского хозяйства. Это земли где Охотники процветают. Чтобы добыть дичь они используют те же методы, что и их предки, будь то ловушки или острые стрелы. Хорошие навыки необходимы для того, чтобы выслеживать диких животных и избегать встречи с темными тварями, живущими в лесах. Охотники в одежде из кожи животных и в меховых шапках могут показаться городским жителям неопрятными, но их не очень волнует то, что другие думают о них.",
    "requirements": null
  },
  {
    "name": "Ice Maiden",
    "localizedName": "Ледяная дева",
    "quote": "Лёд позвал меня, и я ответила. Это всё, что вам нужно знать.",
    "description": "(RotIQ) Когда ученицы ведьм завершают обучение, их отпускают от наставниц для более глубокого изучения Магии Льда. Для этого они должны как можно точнее подражать Древней Вдове, поэтому перед началом пути к цели дают обет целомудрия (символ вдовства), полные решимости идти вперёд с холодным сердцем. Ледяные девы встречаются в самых неожиданных местах в поисках понимания, но чаще всего они бродят по замерзшей области, сталкиваясь с кязаком, духами земли и свирепыми зелёношкурыми с одинаковой решимостью. Обет целомудрия ледяной девы заканчивается, когда она осознаёт свою ледяную магию и становится полноценной ледяной ведьмой; однако для некоторых это понимание так и не приходит, и они остаются навсегда одинокими.",
    "requirements": "Особые требования: Вы должны быть женщиной, чтобы выбрать эту карьеру."
  },
  {
    "name": "Ice Witch",
    "localizedName": "Ледяная ведьма",
    "quote": "Теперь я призываю лед, и лед отвечает. Это всё, что вам нужно знать.",
    "description": "(RotIQ) Ледяные ведьмы Кислева внушают страх и вызывают уважение по всему Старому Свету. Они — самая тёмная зима, самый холодный лед и самый жестокий метель, и мало кто может выдержать их присутствие долгое время. Но быть ледяной ведьмой — это больше, чем просто практика ледяной магии и защита Кислева от его врагов. Ледяные ведьмы являются частью древнего сестринства, которое давно оказывает влияние и часто управляло племенем Господаров — и до сих пор оказывает. Они поддерживают связь с зимними духами земли и замёрзшими потоками магии, текущими через неё; поэтому они усердно работают, чтобы сохранить старые обычаи и древние места, стремясь обеспечить чистоту и неприкосновенность своей магии.",
    "requirements": "Особые требования: Вы должны быть женщиной, чтобы выбрать эту карьеру."
  },
  {
    "name": "Initiate",
    "localizedName": "Посвященный",
    "quote": "Вера не даётся даром. Её нужно заслужить. Я пытаюсь заслужить её уже много лет.",
    "description": "(Core) Религия заняла второе место, вслед за деньгами, в приоритетах многих жителей Старого Света. Многие молодые мужчины и женщины желают посвятить свою жизнь богам. Это предполагает большую преданность делу и подготовку, необходимую чтобы стать Священником. Посвященные — это Священники в обучении. Они подвергаются серьезным испытаниям под надзором строгих учителей, и пока не закончится их обучение, они не могут проповедовать или предоставлять другие подобные услуги. Их обучение включает основы грамотности и каллиграфию, исследование священных писаний и искусство проповеди. Они также изучают основы владения оружием, чтобы храм был защищен, если возникнет такая необходимость.",
    "requirements": "Примечание: В качестве послушника вы должны выбрать своего покровителя и определить, какой церкви вы служите. Вы можете узнать больше о верованиях Старого Света в Главе 8: Религия и Вера Основного справочника. Ваш выбор даёт вам ещё один навык или талант, как указано в разделе «Навыки и таланты церкви» в описании вашего Бога."
  },
  {
    "name": "Innkeeper",
    "localizedName": "Трактирщик",
    "quote": "Частная комната стоит золотой. Не вините меня, вините фестиваль. В противном случае, общие комнаты — всего полшиллинга. Клопы идут бесплатно.",
    "description": "(Core) Трактирщики владеют и управляют тавернами — учреждениями, которые позволяют экономике Старого Света процветать. Для многих Трактирщиков это семейный бизнес, идущий через поколения. Они обслуживают всех клиентов независимо от социального класса, пока они могут заплатить. В то время как большинство людей замкнуты в себе, Трактирщики знают цену информации и обычно знают различные новости даже из далеких земель. Многие Трактирщики увеличивают свой доход, становясь представителями своих клиентов. Услуга может включать в себя: поиск людей для выполнения какой-то задачи или организацию встречи заинтересованной стороны с исполнителями, которые устраняют проблему, не задавая лишних вопросов.",
    "requirements": null
  },
  {
    "name": "Interrogator",
    "localizedName": "Дознаватель",
    "quote": "Язык оставим напоследок. Он понадобится ему для признания. А остальное… выбери конечность и передай мне плоскогубцы.",
    "description": "(Core) Дознаватели знают, как заставить людей говорить. Они используют крайне неприятные методы физического и психологического давления, чтобы вытянуть информацию из обвиняемых. Дознаватели работают на Дворян и Охотников на ведьм, а иногда и на наиболее рьяных в своей религии церковников. Они гордятся эффективностью своих навыков, хотя многие из них преуспевают за счет чрезмерной жестокости. Лучшие Дознаватели знают, что поиск истины является большим искусством. Люди лгут и темнят, но скажут что угодно, лишь бы остановить боль. Получить признание легко; узнать правду гораздо сложнее.",
    "requirements": null
  },
  {
    "name": "Jailer",
    "localizedName": "Тюремщик",
    "quote": "Доброе утро, мастер вор. Наслаждались вчерашней клеймящей печатью на лице? Вижу, что да. А как вам удобства? Ещё одна грубость — и с радостью клеймлю другую щёку.",
    "description": "(Core) Народ Империи соблюдает законы, что так же означает, что это страна тюрем. Несмотря на большие усилия духовенства Верены, Богини Правосудия, невинный может оказаться в тюрьме столь же легко, как и виновный. По мнению закона лучше быть очень жестоким, нежели слишком слабым. Имперские тюрьмы — грязные подземелья, в которых в равной степени смешался запах страха и экскрементов. Тюремщики контролируют эти заведения, и используют сочетание жестокости и унижения, чтобы поддерживать порядок. Тюремщики лишены чувства справедливости или жалости, и их редко можно поколебать просьбами или речами о помощи (хотя взятки они принимают с удовольствием). Худшие из них садисты, наслаждающиеся властью, которую они имеют над заключенными.",
    "requirements": null
  },
  {
    "name": "Journeyman Runesmith",
    "localizedName": "Подмастерье Рунного Кузнеца",
    "quote": "Хорошо. Но недостаточно хорошо. Можешь пользоваться, если хочешь, человек. Я больше не хочу это видеть.",
    "description": "(RoS) Подмастерья Рунных Кузнецов завершают фундаментальное обучение и повышаются своим мастером для изучения более глубоких секретов ремесла. Вместо инструкций, однако, от этих рунных мастеров ожидается, что они отправятся в мир в поисках древних магических сокровищ для изучения. Более того, эти дворфы должны использовать накопленные знания и изучать дополнительные руны через самостоятельные исследования и эксперименты. В конце периода подмастерья рунный мастер может вернуться к своему мастеру, чтобы продемонстрировать своё мастерство. Если он будет признан достойным, мастер может повысить ученика до полного статуса Рунного мастера и обучить его секретам Рун мастера.",
    "requirements": "Примечание: В эту карьеру могут вступать только дворфы."
  },
  {
    "name": "Journeyman Wizard",
    "localizedName": "Подмастерье мага",
    "quote": "Изучать то, что человеку не суждено знать — наша работа. Мы изучаем это, чтобы вам не пришлось.",
    "description": "(Core) Подмастерья магов закончили свое ученичество и присоединяются к одному из Магических Орденов. У них уже есть доступ ко всем заклинаниям и выбранным знаниям, но они должны научиться непрерывно контролировать свои новообретенные силы. Большинство Подмастерьев задолжали значительные вступительные взносы своим Колледжам и обязаны возместить этот долг. Подмастерья магов предлагают свои услуги в наём, часто по запросу из Орденов, для получения золота, знаний и улучшения политической позиции их Колледжа. Эльфы свободны от системы Колледжей и никому ничего не должны. Примечание: Если вы человек, то вы должны заплатить 40зк после перехода к этой карьере, чтобы получить Лицензию. Также платить одну крону из каждых десяти, которые вы зарабатываете, вашему Колледжу для продолжения вашей карьеры. Вы можете попытаться избежать этого, но мало у кого получается обманывать Орден долгое время.",
    "requirements": null
  },
  {
    "name": "Judicial Champion",
    "localizedName": "Судебный чемпион",
    "quote": "Тебе нечего бояться, если ты невиновен. Но мой меч ещё не встречался с невиновными.",
    "description": "(Core) Многие страны Старого Света позволяют обвиняемому доказать свою невинность через испытание боем. Обвиняемых в этом случае выставляют против Защитника закона, профессионального бойца, который специализируется на быстром и эффективном нанесении поражения одному конкретному противнику. Многие законы, разрешающие такие бои, заявляют, что должно быть использовано строго определенное оружие: несмотря на это Защитники закона умеют пользоваться самым разнообразным оружием. Защитников закона уважают и боятся как воинов, чья доблесть часто идет впереди них. Благородные ответчики и богачи иногда могут нанять Защитников закона, чтобы те боролись вместо них.",
    "requirements": null
  },
  {
    "name": "Killer of the Dead",
    "localizedName": "Убийца мёртвых",
    "quote": "Кол в сердце, отрубить голову, сжечь в пепел, облить святой водой, рассеять пепел в четырёх разных провинциях. Убивает их девять раз из десяти.",
    "description": "(NDM) Немногие выживают, ведя жизнь охотника на вампиров. Те, кто выживает, многие быстро переходят к другим профессиям, например, к законной роли охотника на ведьм или к более удобным условиям рыцарства. Те, кто не делает этого, становятся Убийцами мёртвых. Увидев истинный ужас вампиров и бесчисленные легионы беспокойных мёртвых, они не могут отвлечься и посвящают каждое своё бодрствующее мгновение уничтожению этого неумолимого врага. Более избегаемые и недоверяемые, чем охотники на вампиров, эти фанатики обычно становятся отшельниками или преступниками, крадя то, что им нужно для выживания, чтобы не отвлекаться от своей цели. Их преданность миссии делает их настолько искусными, что они заслуживают известности среди вампиров — и, зная это, каждый убийца спит беспокойно, с колом в руке, ожидая укуса клыков на шее и звука мстительного смеха у своего уха.",
    "requirements": "Особое требование: Вы должны иметь не менее 5 очков безумия, чтобы выбрать эту карьеру."
  },
  {
    "name": "Kislevite Kossar",
    "localizedName": "Кислевитский коссар",
    "quote": "Оставим немного кваса после боя, пойте хей калинка хей! Просто выживите до утра, пойте хей калинка хей! Холодно до треска камней, пойте хей калинка хей! Ещё один квас, чтобы согреть кости, пойте хей калинка хей!",
    "description": "(Core) Первоначально, Коссары были племенем унгола, которое жило к северо-востоку от Империи. Люди с востока, известные как Господары, вторглись в эту область, поработили унголов и основали страну Кислев. Во время этого конфликта Коссары продавали свои умения Господарам как Наемники, борющиеся против других племен Унгола. Их уникальный стиль боя произвел на благородных Господаров сильное впечатление и с этого времени полки Коссаров стали служить Правителям Кислева. С тех пор Коссары перестали быть племенем, а стали самым жестоким воинским подразделением из всех имеющихся в Кислеве. Они вооружены луками и большими топорами, и это делает их тактику на поле битвы довольно гибкой. Многие Коссары, уставшие от непрерывной войны на своей родине, едут в Империю, чтобы стать Наемниками или искателями приключений.",
    "requirements": "Примечание: Если это ваша стартовая карьера, вы должны быть из Кислева."
  },
  {
    "name": "Kithband Warrior",
    "localizedName": "Воин кланового отряда",
    "quote": "В этих лесах таятся тёмные существа. Будьте осторожны.",
    "description": "(Core) Некоторые эльфы живут в изоляции на полянах в глубине больших лесов. Поскольку угроза Хаоса стала сильнее, эльфы потеряли многие свои земли. В Империи осталось немного сообществ эльфов, и крупнейшее из них находится в Лаурелорне. Под ветвями леса эльфы ведут тайный бой со Зверолюдьми и другими мерзкими тварями. Небольшие подразделения воинов, известные как Братство, ведут борьбу с врагом. Как следует из их названия, Братство состоит из эльфов, связанных семейным родством, и они сражаются под эмблемами своих кланов. Эти превосходные лучники защищают поселения эльфов от ужасных опасностей леса. Каждый лук необходим, чтобы предотвратить уничтожение остальных земель эльфов в Империи.",
    "requirements": "Примечание: В эту карьеру могут вступать только эльфы лесного происхождения."
  },
  {
    "name": "Knight",
    "localizedName": "Рыцарь",
    "quote": "Когда мы сражаемся с честью, мы приносим честь нашему дому.",
    "description": "(Core) Рыцари — искусные воины, многие из которых вовсе не благородных кровей. Они специализируются на бое в тяжелых доспехах с тяжелым оружием, зачастую верхом, и включены в большинство элитных ударных войск. У многих Рыцарей есть обязанность защищать тех, кто ниже их по положению, но не все они признают это. Существует большое количество рыцарских орденов в Империи и Бретонии, таких как Рыцари Белого Волка, Рыцари Пантеры, Рыцари Рейкгарда и Рыцари Грааля. Религиозные ордена Рыцарей известны как храмовники.",
    "requirements": null
  },
  {
    "name": "Knight Errant",
    "localizedName": "Странствующий рыцарь",
    "quote": "Ты не слышал обо мне и моих великих деяниях? Позволь исправить это.",
    "description": "(KotG) Рыцари Империи начинают карьеру, следуя за другим рыцарем, выступая лишь слугой. Чего ещё ожидать от нации, забывшей истинное значение рыцарства, истинное значение чести и истинное значение мужества? В Бретоннии рыцари начинают свой путь на своём собственном маршруте, отправляясь в турне странствий. Бретонские рыцари учатся в лучшей школе: на реальном опыте. В начале своего пути у них нет подлинного опыта, но большинство восполняет его энтузиазмом. От странствующих рыцарей ожидается, что они будут путешествовать широко, часто в одиночку, ищя опасные ситуации, чтобы доказать свою ценность. Поэтому их можно встретить где угодно в Старом Свете, иногда к огорчению местных жителей.",
    "requirements": null
  },
  {
    "name": "Knight Panther",
    "localizedName": "Рыцарь Пантера",
    "quote": "Зачем плыть в дальние страны за шкурой? У нас достаточно горных львов прямо здесь, в Империи. Это было бы равноценно походу в Норску в поисках культа Хаоса.",
    "description": "(ToC) Рыцари Пантеры отличаются от других рыцарей высокими шлемами с гребнями, увенчанными изображением головы Зверолюда. Это изменение по сравнению с изображением пятнистой большой кошки прошлого, хотя они сохраняют характерный узор на седельных тканях. Чтобы быть принятым в орден, оруженосец должен самостоятельно убить крупного лесного кота и положить его шкуру под седло при посвящении в рыцари. После этого Рыцарь Пантера делит своё время между службой графу и выполнением частных заданий по уничтожению слуг Хаоса где бы они ни находились.",
    "requirements": null
  },
  {
    "name": "Knight of the Blazing Sun",
    "localizedName": "Рыцарь Пылающего Солнца",
    "quote": "Во имя славы! Во имя чести! Во имя Мермидии!",
    "description": "(SH) Рыцари Пылающего Солнца — это орден тамплиеров, посвящённый Мермидии, Богине Солдат и Стратегии. Их орден распространился из Тилеа и Эсталии за последние столетия, отстаивая ценности их культа в битвах по всему Старому Свету. Они редко собираются в большие силы, вместо этого путешествуют малыми группами или поодиночке, выступая советниками дворян и их генералов в искусстве войны. Иногда они командуют подразделениями или целыми армиями в поле, используя свои навыки и репутацию для поддержания боевого духа ополчения и лояльности наёмников. Всё чаще на юге Империи Рыцари Пылающего Солнца и Культ Мермидии рассматриваются как вызов военному превосходству Культа Ульрика и Рыцарей Белого Волка. В какой-то момент своей карьеры Рыцарь Пылающего Солнца отправляется в одиночное путешествие на один-два года, чтобы проверить приобретённые знания и закалить свои навыки в бою. Множество изолированных деревень, усадеб или гостиниц было спасено благодаря молодому рыцарю, возглавившему оборону.",
    "requirements": null
  },
  {
    "name": "Knight of the Inner Circle",
    "localizedName": "Рыцарь Внутреннего Круга",
    "quote": "Ко мне, храбрые рыцари! Вместе мы очистим землю от этой угрозы Империи!",
    "description": "(Core) Внутри каждого рыцарского ордена есть лучшие из лучших, что поднимаются на самую вершину. Они отважны и лояльны, и со временем они входят в правящий круг ордена. Они командуют Рыцарями в поле, представляют орден в суде и принимают важные решения. Они — одни из самых великих воинов, которыми может похвастаться Старый Свет, и многим из них вверяют самые опасные тайны, витающие вокруг принципов их ордена. Каждый из них стремится достичь вершины рыцарства и стать Великим Магистром своего ордена.",
    "requirements": null
  },
  {
    "name": "Knight of the Raven",
    "localizedName": "Рыцарь Ворона",
    "quote": "Мы вернём эти уродства в землю, которая их выплюнула!",
    "description": "(NDM) Братство Плаща верит в то, что битву нужно вести на территории врага. Их лучшие воины формируют орден, известный как Рыцари Ворона, и их мандат ясен: уничтожить каждого Скелета, Зомби и Тень на земле и истребить некромантов и вампиров, вызывающих их. В отличие от сестринского ордена Чёрной Гвардии, Рыцари Ворона беспощадны и агрессивны, ищут врага, а не ждут, когда мёртвые придут к ним. В данный момент многие рыцари размещены в городе Зигфридхоф в Штирланде на границе Сильвании. Пока что они проводили только рейды, но по мере увеличения их численности и разведданных, а также очевидности возвращения Маннфреда, они начнут крестовый поход, чтобы вновь отнять эту мрачную землю у её тёмных властителей.",
    "requirements": null
  },
  {
    "name": "Knight of the Realm",
    "localizedName": "Рыцарь Королевства",
    "quote": "Я буду защищать эту землю до последнего вздоха. Это мой священный долг, и я не подведу.",
    "description": "(KotG) Рыцари Королевства составляют основу армии Бретоннии и являются самыми распространёнными членами правящей элиты. Они проявили себя в странствиях и получили феод или должность в доме другого дворянина. От них ожидается, что они будут чтить и защищать своего господина, а также Королевство. Рыцари, описанные в Главе Восьмой книги «Рыцари Грааля», в основном являются Рыцарями Королевства.",
    "requirements": null
  },
  {
    "name": "Knight of the Verdant Field",
    "localizedName": "Рыцарь Изумрудного Поля",
    "quote": "Наша работа здесь ещё не завершена. В сердце Драквальда таится больше зла.",
    "description": "(TiT) Рыцари Изумрудного Поля — это орден тамплиеров, посвящённый защите Талабхейма во имя их милитаристской богини Мермидии. Они являются настоящими воинами, обученными вести войну в лесах и диких местах своей родины. Хотя они редко покидают пределы Талабхейма, их навыки одинаково полезны и в Великом Лесу, и в Драквальде. Несмотря на то, что рыцари Изумрудного Поля происходят из разных слоёв общества, их объединяет одна мотивация: служить своей богине и защищать свой народ.",
    "requirements": null
  },
  {
    "name": "Lamplighter",
    "localizedName": "Фонарщик",
    "quote": "Нет ничего прекраснее, чем солнце, восходящее над улицами Альтдорфа… ах… пора спать!",
    "description": "(SoA) В крупнейших городах Империи есть чудо, не встречающееся больше нигде в Старом Свете: уличный фонарь. Их используют для освещения основных улиц и проспектов, особенно в богатых кварталах. Альтдорф был первым городом, установившим фонари, а фонари вокруг дворца императора особенно украшены. Фонарщики отвечают за обслуживание фонарей и зажигание их каждую ночь с наступлением сумерек. Они носят с собой различные свечи и спички, а некоторые даже используют медленно тлеющие спички, привычные для огнестрельного оружия. Горожане гордятся своими фонарями, рассматривая их как символы изысканности и цивилизации. Угроза пожара в тесно расположенных зданиях настолько велика, что вмешательство в работу фонарщиков карается смертью. Примечание: Если вы определяете случайно стартовую карьеру, можно заменить Фонарщика на Горожанина с разрешения вашего GM.",
    "requirements": null
  },
  {
    "name": "Lay Priest",
    "localizedName": "Мирской жрец",
    "quote": "Боги не могут ответить на каждую просьбу о помощи. Поэтому мы должны быть благодарны за ту помощь, что нам предоставляется, и всегда должны быть готовы помочь себе сами.",
    "description": "(New) Жрецы, которые служат воле своего бога через мирские дела, известны как мирские жрецы. В отличие от своих магических собратьев, мирские жрецы не трудятся день и ночь, изучая эзотерические тексты для достижения общения с божественным. Вместо этого мирские жрецы читают проповеди простым людям, ибо именно вера масс возвышает богов над демонами и духами. Однако мирские жрецы — это не только проповедники; они также ремесленники, учёные и администраторы. Сфера влияния бога проявляется через мастерство мирского жреца в своей области, а божественный идеал воплощается в его общественном поведении.",
    "requirements": null
  },
  {
    "name": "Litigant",
    "localizedName": "Истец",
    "quote": "Ну, есть пятнадцать свидетелей, которые говорят, что это были вы, и Стража поймала вас с поличным. В остальном, я не думаю, что у них есть доказательства против вас.",
    "description": "(TiT) Истцы — обычное явление как в Талабхейме, так и во всех крупных городах Старого Света. Они составляют юридические документы, толкуют закон и представляют людей в суде, которые могут оплатить их услуги. Истцы почти повсеместно вызывают презрение, за исключением случаев, когда кто-то сталкивается с юридической проблемой и нуждается в помощи. Истцы должны хорошо разбираться как в законах Империи, так и в законах региона, где они собираются практиковать право, а также обладать обширными знаниями о повседневных делах. Даже истец самого низкого происхождения считается «человеком образованным» для широкой публики и может быть привлечён к задачам, выходящим за рамки его подготовки. Примечание: Если вы определяете стартовую карьеру случайным образом, вы можете заменить Истца на Писца с разрешения вашего GM.",
    "requirements": null
  },
  {
    "name": "Maledictor",
    "localizedName": "Проклинатель",
    "quote": "",
    "description": "(ToC) Проклинатели — это шаманы и ведьмовские доктора, не более чем второстепенные заклинатели. Они занимаются тёмными искусствами, но мало понимают, что именно делают. Некоторые присоединяются к воинским отрядам в надежде лучше понять природу Хаоса.",
    "requirements": "Чтобы стать Проклинателем, вы должны иметь как минимум одну мутацию."
  },
  {
    "name": "Man-at-Arms",
    "localizedName": "Ополченец",
    "quote": "Вы будете сражаться по приказу и прихоти вашего господина. Вы станете лучше, чем были, ибо вы владеете и носите оружие его превосходительства! И вы умрёте, если этого потребует жертва, но умрёте достойно ради дела нашего Господа.",
    "description": "(KotG) В то время как рыцари составляют основу армии Бретоннии, основная масса — это крестьяне. Некоторые из них вообще не получают подготовки и просто собираются вместе и направляются против врага. Ополченцы — это счастливчики. Когда их выстраивали перед своим господином, он решил, что они имеют потенциал для борьбы, и приказал их обучить. Тем не менее, обучение и снаряжение, которое получают Ополченцы, оставляют желать лучшего, и хотя им платят, это намного меньше, чем можно ожидать за риск жизни. Важнее всего, что у них нет выбора в этом вопросе. В результате нередко Ополченцы пользуются любой возможностью для дезертирства, и многие дезертиры начинают жизнь искателей приключений.",
    "requirements": null
  },
  {
    "name": "Marauder",
    "localizedName": "Набегатель",
    "quote": "Кровь! Смерть! Кровь! Смерть!",
    "description": "(ToC) Большинство норсманов — великие воины, наделённые силой в бою и свирепым нравом, но почти каждый норсман мечтает вступить в ряды величайших воинов, стать Чемпионом Хаоса и носить знаки благоволения своих богов. Пока они не докажут свою ценность Тёмным богам, они остаются просто Набегателями. Большинство Набегателей составляют ядро орд Хаоса. Они следуют за знаменами своих Чемпионов, поддерживая любое дело, будь то воля богов или призыв к битве. Когда они не входят в состав большой армии, они проводят время, грабя деревни Империи (для венгерских Набегателей — деревни Гунгов). Прирождённые бойцы, закалённые суровой землёй и воспитанные для сражений, они презирают всех остальных. Примечание: Карьера Набегателя открыта для норсманов, курганцев и венгров. Последние два народа обычно являются всадниками, поэтому карьера позволяет Набегателям быть всадниками. Для деталей об этих народах см. Главу XII: Орды Хаоса в Tome of Corruption.",
    "requirements": null
  },
  {
    "name": "Marine",
    "localizedName": "Морской пехотинец",
    "quote": "Так, они думают, что могут просто войти сюда и разграбить нашу крепость? Покажем им, кто здесь главный, ребята!",
    "description": "(Core) Морские пехотинцы — это корабельные солдаты, которых можно найти в Имперском флоте и на борту большинства частных судов. Они защищают эти суда от пиратов, мародеров Норски и других налетчиков. В отличие от моряков, основная обязанность которых управлять кораблями, Морские пехотинцы находятся на борту только для того, чтобы сражаться. В порту группы Морских пехотинцев часто вербуют, чтобы заполнить экипаж судна. Многие ничего не подозревающие граждане имеют шанс очутиться в море после того, как получили болт в голову из-за чрезмерного усердия десятника группы. Из-за подобных выходок и устраиваемых ими пьяных драк Морскую пехоту не любят во многих общинах побережья. Однако, когда рейдеры атакуют, эти же граждане быстро решают принять помощь закаленных в боях Морских пехотинцев.",
    "requirements": "Примечание: При создании персонажа, если вы берёте Общие знания (пустоши), ваш персонаж может быть из великого порта Мариенбург по вашему выбору."
  },
  {
    "name": "Master Runesmith",
    "localizedName": "Мастер-Рунный Кузнец",
    "quote": "Внимайте. Я не собираюсь повторять это.",
    "description": "(RoS) Мастера рунных дел — это учителя и хранители знаний о рунах. Лишь немногие рунные мастера достигают этого статуса, и многие из них остаются в своих владениях, передавая полученные знания молодым и талантливым дворфам из своих семей. Другие мастера рунных дел посвящают годы жизни поиску древних секретов, исследуя мир, чтобы найти древнее оружие и артефакты, надеясь восстановить утерянные руны древних и легендарных рунных мастеров. Такие поиски ведут мастеров рунных дел в опасные места, включая разрушенные крепости, логова драконов, глубины эльфийских лесов и другие, поскольку большая часть земель дворфов со временем оказалась во власти врагов.",
    "requirements": "Примечание: В эту карьеру могут вступать только дворфы."
  },
  {
    "name": "Master Thief",
    "localizedName": "Мастер вор",
    "quote": "Ничто никогда не бывает полностью безопасным. Если кто-то действительно этого хочет, он найдёт... способы... получить это.",
    "description": "(Core) В каждой профессии есть те, кто забрался на самую вершину. Воры-мастера — великие артисты преступного мира. Они лучшие Воры, обладающие всеми навыками, которые требуются, чтобы незаконно прибрать к рукам чужое имущество. Воры-мастера обычно являются частью структуры местной Гильдии воров. Они смелы и регулярно пресекают закон без разрешения Короля дна. Многие из них осознают суть своей работы и с иронией относятся к слову «незаконно». В Империи есть древняя традиция тайно восхищаться храбрыми Ворами, что не отменяет тяжкого наказания при их поимке.",
    "requirements": null
  },
  {
    "name": "Master Vigilant",
    "localizedName": "Мастер-страж",
    "quote": "Время для раскаяния прошло, Магистр Фестус. Настало время суда.",
    "description": "(NDM) Колледжи магии не желают, чтобы их грязное бельё стирали на публике Охотники на ведьм или другие власти. Поэтому каждый Орден имеет собственных надсмотрщиков и следователей, посвящённых тайному выявлению тех, кто нарушает обеты и практикует тёмную магию, некромантию или дьяволизм. Поскольку вампиры часто являются учениками этих тёмных искусств, эти наблюдатели гордятся охотой и уничтожением принцев тьмы. Магистры-стражи по-прежнему платят свои взносы Колледжу, как при магистре-лордe, но не обязаны брать учеников. Их обязанности по всей Империи не позволяют им достичь уровня контроля магии, которым обладают многие коллеги, но они обладают множеством других навыков и талантов, полезных в различных ситуациях, и пользуются большим уважением и страхом среди своих сородичей.",
    "requirements": "Особое требование: персонажи с Талантом Тёмной магии или любым Темным Знанием не могут выбрать эту карьеру; магистры не позволят этого и обычно смогут распознать это."
  },
  {
    "name": "Master Wizard",
    "localizedName": "Мастер маг",
    "quote": "С Ветрами Магии нельзя шутить. Я научился уважать их, и это было ключом к раскрытию их силы.",
    "description": "(Core) Мастер маг — тот, кто владеет магией безопасно и изящно. Маги эльфов находят достижение этого уровня использования магии достаточно легким, а для людей — это дело всей жизни. К тому времени как они достигают этого уровня мастерства, у большинства Магов проявляются различные странности и физические изменения, вызванные тесной связью с магией. Мастера маги предпочитают проводить свое время в исследованиях или занимаясь политикой с коллегами магистрами. Однако их Орден обычно требует, чтобы они искали приключений в мире, способствуя этим развитию своего искусства ища молодых людей в ученики. Примечание: Если ваша раса человек, то вы должны по-прежнему платить взносы своему Ордену пока придерживаетесь этой карьеры. Большинство Колледжей устанавливает льготный тариф для Мастеров магов равный одной кроне из каждых 20 крон дохода. Эльфы не принадлежат к Орденам Магов и таким образом никому ничего не должны.",
    "requirements": null
  },
  {
    "name": "Mate",
    "localizedName": "Старший помощник",
    "quote": "Мистер Гарбах — тот, кого вам нужно видеть. Капитан Соарштайгер может владеть «Жалом Крапивы», но ничего на этом корабле не происходит без Гарбаха.",
    "description": "(Core) Помощники служат на морских и речных судах и являются вторыми по рангу в их команде, отчитываясь лишь перед Капитаном. Они отвечают за беспрекословное выполнение приказов Капитана, которые могут оказаться серьезной задачей даже для самых опытных команд. Помощники должны быть строгими, но справедливыми, и команда должна их уважать, иначе они быстро ощутят себя объектом различных розыгрышей или крайними при попытке мятежа. Помощники — опытные моряки, зачастую с несколькими рейдами за спиной, и существует мало портов, где они бы не пили, не дрались и не пировали.",
    "requirements": null
  },
  {
    "name": "Mediator",
    "localizedName": "Посредник",
    "quote": "Господа, прошу. Я уверен, что мы сможем достичь взаимопонимания.",
    "description": "(KotG) Крестьяне Бретоннии стараются жить без вмешательства дворян. Когда дворянство вмешивается, людей бьют или вешают, забирают еду, только усугубляя ситуацию. Однако крестьяне далеки от идиллии сотрудничества, и споры между деревнями возникают. Посредники — это крестьяне, выбранные для разрешения этих споров. Они живут в одной деревне и ведут дела с представителями других деревень, обычно другими Посредниками. Обычно Посредники не имеют полномочий принимать решения, поэтому они должны искать решения, которые смогут «продать» соседям. Большинство Посредников официально являются пастухами, что даёт им оправдание находиться в неожиданных местах, если их заметят дворяне. Хотя подавляющее большинство — мужчины, несколько женщин-посредников также существуют.",
    "requirements": null
  },
  {
    "name": "Mercenary",
    "localizedName": "Наёмник",
    "quote": "Я мог бы с удовольствием прожить несколько жизней, не подавляя очередное крестьянское восстание. Если только, конечно, восстание не платит хорошо. Пиво само себя не купит, знаете ли.",
    "description": "(Core) В Старом Свете война никогда не заканчивается, и это означает, что всегда есть потребность в бойцах. Империя содержит постоянную армию, но ее сила также поддерживается Наемниками. Дворяне и богатые Торговцы нанимают таких бойцов, чтобы те защищали их интересы, и многие из них состоят в частных армиях. Среди Наемников встречаются как необузданные молодые люди с жаждой приключений, так и седые профессиональные солдаты, которые видели дюжину, а то и больше, сражений. Эти наемные клинки прибывают отовсюду, хотя Тилия особенно славится своими полками. Все Наемники мечтают о богатстве, но для большинства из них более реальна ранняя смерть и безымянная могила.",
    "requirements": "Примечание: При создании персонажа, если вы берёте Общие знания (Тилея) и Знание языка (тилеянский), ваш персонаж может быть из Тилеи по вашему выбору."
  },
  {
    "name": "Merchant",
    "localizedName": "Торговец",
    "quote": "Те рулоны экзотического шёлка из Катая? Пф. Кто это купит? Я дам вам пятьдесят золотых корон за всю телегу, потому что мне вас жалко. Я делаю вам одолжение.",
    "description": "(Core) Торговцы — спекулянты, которые перевозят огромные количества разнообразных товаров из города в город в поисках рынка, на котором они получат максимальную прибыль. Они редко взаимодействуют с населением, предпочитая продавать свои товары оптом в места, из которых они затем попадают в руки Бюргеров и Ремесленников. Торговые гильдии Старого Света имеют огромное влияние в Империи, что позволяет им практически беспрепятственно узурпировать позиции, занимаемые Дворянством. Даже самый бедный Торговец обычно очень богат. Многие из них тратят полученные средства на то, чтобы купить торговую лицензию, важный титул или обручение ребенка в Дворянской семье.",
    "requirements": null
  },
  {
    "name": "Messenger",
    "localizedName": "Посыльный",
    "quote": "У меня срочное сообщение для барона. Нет, я не оставлю его вам — оно только для глаз барона.",
    "description": "(Core) Большие расстояния разделяют важные города и замки Империи, и Посыльные являются незаменимым средством связи. Дворяне, Торговцы и военачальники широко используют Посыльных, если возможно верховых. Эти храбрые всадники осмеливаются ездить по дорогам Империи в одиночку, уповая на свою скорость в попытках избежать опасности. Патрульные осуществляют максимальную помощь официальным Посыльным, но есть длинные отрезки пути, на которых никакая помощь недоступна. Несмотря на то, что они должны быть неприкосновенны, многие Посыльные встречают свой кровавый конец после доставки особенно неприятного послания.",
    "requirements": null
  },
  {
    "name": "Militiaman",
    "localizedName": "Ополченец",
    "quote": "Я слышал, что герцог собирает ополчение, чтобы справиться с орками. Если они думают, что я полезу в эти норы за зелёной скотиной, они совсем спятили.",
    "description": "(Core) Ополченцы — временные местные силы обороны, сформированные в основном из сельских жителей. Они соглашаются провести определенное количество времени каждый год — как правило, семь дней — тренируясь вместе на общей земле. Даже это недолгое время, потраченное на обучение, может дать возможность выжить на пропитанной кровью сражений земле Старого Света. Капитанами ополчения становятся либо гражданские лидеры, либо отставные военные чины. Некоторые ополченцы используют собственное снаряжение, в то время как местная знать вооружает остальных. Это означает, что некоторые отряды ополчения появляются на службу в одинаковой форме с хорошим снаряжением, другие имеют немногим больше, чем рваный плащ и охотничий лук.",
    "requirements": null
  },
  {
    "name": "Miner",
    "localizedName": "Шахтёр",
    "quote": "Если вы слышите стук, и он исходит не от вас, лучше покиньте шахту и вернитесь в другой день.",
    "description": "(Core) Горы окружают Империю. На Востоке расположены Краесветные Горы, на юге Черные Горы и на западе Серые Горы. Гномы и люди производят добычу полезных ископаемых в этих горах с незапамятных времен, несмотря на постоянные атаки гоблинов и другие подземные ужасы. Шахтеры безропотно переносят такие условия работы в поисках: железа, серебра, золота, драгоценных камней и других ценностей. Многие предпочитают исследовать поверхность, особенно в Срединных Горах, которые располагаются между Остландом и Хохландом. Хотя эти покрытые лесом горы лежат на землях Империи, они давно стали приютом для троллей, зверолюдов и других темных существ. Чтобы выжить в этих местах, необходимы навыки и решимость.",
    "requirements": null
  },
  {
    "name": "Minstrel",
    "localizedName": "Менестрель",
    "quote": "Песня может тронуть сердце легче, чем речь, и эта песня может обучить так же многим вещам о красоте, как её слова образовывают других.",
    "description": "(Core) Менестрели — странствующие музыканты, колесящие по дорогам Старого Света, распевая песни и развлекая тех, кому это необходимо. Истинные и самые известные из Менестрелей были эльфами, и сейчас люди идут по их стопам. Менестрели неприкосновенны в Старом Свете. Они могут пойти в самое опасное логово головорезов и выйти оттуда невредимыми (конечно, пока они готовы предложить различные развлечения). Иногда Менестрель попадает под покровительство какого-нибудь Дворянина или Торговца и на время успокаивается, составляя песни по заказу своего покровителя. Но, в конце концов, дорога начинает манить их и они вновь пускаются в путь.",
    "requirements": null
  },
  {
    "name": "Monk",
    "localizedName": "Монах",
    "quote": "Тишина, пожалуйста. Я пытаюсь медитировать.",
    "description": "(ToS) Монахи — члены нищенствующих орденов, ищущие уединение, чтобы лучше посвятить себя вере. Некоторые монахи живут полностью одни как отшельники, другие собираются с другими монахами и живут в монастырях, которые обычно расположены в удалённых уголках Старого Света. Большинство религий имеют свои собственные нищенствующие ордена, хотя строгие правила Верены и Шалли склонны больше способствовать монашеству. Монахи проводят жизнь в учебе и молитве, обсуждая тонкости теологии и разъясняя религиозные писания.",
    "requirements": null
  },
  {
    "name": "Muleskinner",
    "localizedName": "Поводырь мулов",
    "quote": "Мы должны успеть добраться до следующей таверны к закату, если будем двигаться быстрее. Либо это, либо риск ночёвки на открытом воздухе с налётчиками и волками.",
    "description": "(RC) Поводырь мулов управляет колоннами вьючных животных, обычно мулов, через Принцства Границы, перевозящих жизненно важные грузы из одного поселения в другое. Жизненно важные, но дешёвые грузы могут перевозить один Поводырь, а более ценные товары требуют хотя бы нескольких человек и, возможно, наёмных охранников. Иногда Поводырь просто не сообщает, что несёт что-то ценное, и надеется, что бандиты проигнорируют их. Благодаря своим путешествиям Поводырь знает Пограничье лучше, чем кто-либо, и некоторые используют эти знания для заработка. Также проводятся соревнования по снятию шкур с мулов. Рекорд убитого мула — менее минуты; рекорд живого мула, установленный Альбериком «Плоское Лицо» Шилпом, — пять с половиной минут.",
    "requirements": null
  },
  {
    "name": "Mystic",
    "localizedName": "Мистик",
    "quote": "И затем, из пасти седьмого змея появился упитанный телёнок, и он заговорил со мной…",
    "description": "(RC) Некоторые Анкэриты и Ценобиты становятся настолько полными мудрости (или чего-то там), что переходят в разряд Мистиков. Они больше не довольствуются поиском мудрости в одиночку и настаивают на том, чтобы делиться своими открытиями с другими, стремясь привести их к просветлению. Многие главы монастырей являются Мистикам, так как большинство разумных общин изгоняют их, как только понимают, кто они такие. Несколько Мистиков действительно открывают секреты сверхъестественной силы. Они представляют это как доказательство ценности своих «озарений».",
    "requirements": null
  },
  {
    "name": "Navigator",
    "localizedName": "Навигатор",
    "quote": "Согласно моим расчетам, нам нужно изменить курс на десять градусов вправо. Делайте как хотите, но не жалуйтесь мне, если мы пропустим следующий порт.",
    "description": "(Core) Основная и наиболее важная задача Навигатора является определение местоположения судна и курса, которым оно идет. Навигаторы Старого Света, как правило, используют карты, чтобы проложить курс, но вполне могут ориентироваться по положению солнца и звезд. Они знают секреты ветров и течений. Это придает им мистический вид в глазах обычных матросов и зачастую они держатся на борту обособленно. Навигаторы при необходимости могут заниматься картографией, рисуя карты текущего маршрута, чтобы судно могло повторить его или, чтобы другие могли пройти этим же маршрутом. Поскольку компас еще не изобрели, все суда нанимают в команду квалифицированного Навигатора, и некоторые сухопутные экспедиции тоже.",
    "requirements": null
  },
  {
    "name": "Newssheet Vendor",
    "localizedName": "Продавец газет",
    "quote": "Срочно! Срочно! История века! Монстры сеют хаос в Виссенланде! Добродетельные дамы преследуемы нежитью! Культовые, придворные и головорезы виновны! Читайте всё об этом!",
    "description": "(SoA) Раньше писцы имели монополию на письменное слово, но это изменилось с изобретением печатного пресса. Теперь газеты стали обычным явлением в городах и поселениях Империи. Обычно они публикуются раз в день и наполнены местными новостями и сенсационными рассказами. Важная история может потребовать специального выпуска. Продавцы газет ходят по улицам, провозглашая главные новости и стараясь превзойти друг друга в театральности. В каждом городе много издателей газет, и конкуренция между ними жестокая. Не редкость, когда конкурирующие продавцы устраивают драки на улицах. Ирония в том, что крупные драки такого рода часто становятся главной новостью на следующий день. Примечание: если вы выбираете начальную карьеру случайным образом, вы можете заменить Продавца газет на Аджитатора с разрешения вашего GM.",
    "requirements": null
  },
  {
    "name": "Noble",
    "localizedName": "Дворянин",
    "quote": "Родиться в знатном доме не так просто, как кажется. Вас постоянно подстерегают дилеммы. Какую шелковую тунику надеть сегодня? Какое вино выбрать к жареному фазанчику?",
    "description": "(Core) Дворяне — правящий класс Империи. Они обличены властью, контролируют земли, и создают законы. Наиболее важными выходцами из Дворянских семей являются Курфюрсты Империи и конечно сам Император. Есть также сотни других, но все они заняты борьбой за увеличение своей казны и власти. Некоторые ищут удачи на войне, другие в бизнесе и политике. Но никто не запятнал себя, практикуя обычную торговлю. Наиболее презренные Дворяне ничего не делают. Они просто живут за счет семейного состояния и посещают бесконечное множество приемов, балов, и других торжественных мероприятий. Детям дворянских домов младшего возраста приходится не так легко. Так как наследство переходит к старшему сыну, им часто приходится выбирать свой собственный путь в мире, даже если это означает жизнь в трущобах среди низших классов или присоединение к искателям приключений. Увы, им некуда деваться.",
    "requirements": null
  },
  {
    "name": "Noble Lord",
    "localizedName": "Знатный лорд",
    "quote": "Мой отец и отец моего отца усердно трудились, чтобы накопить богатство и политическое влияние нашей семьи. Мне приятно использовать оба этих ресурса от их имени.",
    "description": "(Core) Лорды — члены дворянства, обладающие действительной властью и ответственностью, в отличие от дилетантов, заполонивших суды Старого Света. Некоторые наследуют своё положение, другие же проходят тернистый путь к нему. Все Лорды обычно решительные, искусные ораторы и умелые бойцы. Они должны уметь разрешать споры местных жителей, вести переговоры касательно политики и вести войска в бой. Часть самых влиятельных Лордов Империи входит в состав Курфюрстов, которые выбирают из своего состава нового Императора.",
    "requirements": null
  },
  {
    "name": "Norse Berserker",
    "localizedName": "Норский Берсерк",
    "quote": "Не надо злить Скорри. Не люблю, когда он злится. Платите обещанное сейчас.",
    "description": "(Core) Норска — мрачная земля, полная ужасных тварей, таких как Ледяные тролли и Отродья Хаоса, и она порождает жестоких бойцов. Берсерки — культ воинов, которых справедливо боятся. Его члены бросаются в бой без брони, чтобы доказать свое бесстрашие. Они вгоняют себя в состояние невероятной ярости, часто кусая края своих щитов. Их подвиги описаны в сагах и страшных историях тех Имперских солдат, которые столкнулись с ними. Некоторые берсерки держат свой путь через Империю, потому что их отправили в ссылку или просто из желания посмотреть мир. Они редко задерживаются на одном месте надолго, поскольку ни один стражник не хочет долго терпеть сумасшедшего, нарушающего общественный порядок. Берсерки — чрезвычайно ценные наемники, ввиду их редкости и эффективности.",
    "requirements": null
  },
  {
    "name": "Outlaw",
    "localizedName": "Бандит",
    "quote": "Отдайте все ваши ценности и расстегните ремни для мечей. Делайте то, что вам говорят, и всё будет в порядке. Мы не хотим убивать вас... пока.",
    "description": "(Core) Имперское правосудие быстро и беспощадно. Неудивительно, что многие как можно скорее бегут от него и выбирают жизнь Бандита. Холмы и леса полны шаек Бандитов. Они ведут жалкое существование, поскольку им приходится иметь дело не только с Патрульными, Солдатами и другими представителями закона, но и с темными обитателями дебрей. В то время, как одни Бандиты не более чем обычные воры, грабящие фургоны и караваны, другие утверждают, что защищают крестьян и ведут борьбу за «справедливость вне закона». Пока Бандиты нападают лишь на богачей, Крестьяне помогают им с едой, информацией и местами для укрытий. С такой поддержкой и благодаря искусному использованию пересеченной местности для создания своих баз, государству становится не так-то просто найти их. Местные Дворяне часто обращаются к услугам Охотников за головами, чтобы те уладили их проблемы с бандитами.",
    "requirements": null
  },
  {
    "name": "Outlaw Chief",
    "localizedName": "Атаман",
    "quote": "Это не какая-то наёмная компания. Попав сюда, вы становитесь частью семьи. Если хотите быть с нами, вы принимаете и плохое, и хорошее.",
    "description": "(Core) Каждая группа бандитов нуждается в лидере. Преступник, который показывает свою хитрость и смелость может подняться до уровня Атамана. Руководство бандой разбойников и головорезов не является легкой задачей, и опасные леса Старого Света ничуть не облегчают ее. Атаманы получают свою долю с каждого преступления, которое совершает их группа, но они так же несут ответственность за каждую неудачу и их положение лидера очень шатко. Группы бандитов печально известны тем, что из их рядов очень сложно вырваться и это делает уход с поста Атамана крайне сложной задачей.",
    "requirements": null
  },
  {
    "name": "Outrider",
    "localizedName": "Всадник",
    "quote": "Мы не первые идём этой дорогой. Видите следы? Боюсь, нас преследуют.",
    "description": "(Core) Всадники имеют опыт жизни на природе, который позволяет им осуществлять разведку для армий, караванов и других путешествующих групп. Они — глаза и уши путников. Первостепенной задачей Всадников является обнаружение засад и других опасностей. Так как они работают без поддержки основной группы, они должны быть готовы в одиночку преодолевать тяготы и лишения службы. Всадники должны доверять своим инстинктам и принимать самостоятельные решения, потому что когда они остаются один на один с дикой природой, им не к кому обратиться за помощью. Большинство всадников работают вдали от обжитых территорий, и тогда им приходится полагаться на свои навыки выживания и ориентирования. Некоторые специализируются на поиске безопасных путей и едут впереди остальных по неизвестной и опасной территории. Эти Всадники получают гораздо больше денег за свои услуги, но продолжительность их жизни крайне мала.",
    "requirements": null
  },
  {
    "name": "Pamphleteer",
    "localizedName": "Листовщик",
    "quote": "Читайте всё! Неужели Карл Франц окончательно сошёл с ума… э-э, здравствуйте, офицер. Читайте всё! Имперский мраморный карьер Карла Франца потерян из-за налёта Зверолюдей!",
    "description": "(SoE) Печатный пресс — новое изобретение в Империи, и пока его влияние на общество невелико. Однако его эффект особенно ощутим среди агитаторов, демагогов и уличных политиков, которые теперь имеют новый способ донести своё сообщение до публики. Листовщики — это не просто торговцы с печатным прессом: это увлечённые люди, которые исследуют, пишут, рисуют и печатают политические или религиозные работы, чтобы распространять своё сообщение, а затем распространяют материалы по городам и провинциям. Хотя печатание в целом легально и становится всё более уважаемым, многие листовщики печатают материалы, которые таковыми не являются, и чтобы оставаться в бизнесе, они должны уметь избегать внимания стражи или более могущественных врагов.",
    "requirements": null
  },
  {
    "name": "Peasant",
    "localizedName": "Крестьянин",
    "quote": "Но, мой господин, урожай был ужасен; если я заплачу вам столько налогов, мне нечего будет есть зимой!",
    "description": "(Core) Крестьяне — преобладающая часть населения Империи. В то время как Дворяне правят, Купцы торгуют, Крестьянам достался тяжкий труд. Они — фермеры, чернорабочие и пастухи. Во время войны они сражаются и гибнут за Империю. Многие крестьяне ищут лучшей жизни в городах, только для того, чтобы присоединиться к легионам нищих, находящихся на грани голодной смерти. Большинство проживает всю свою жизнь в деревне, где родились, в окружении враждебно настроенной страны и лишь изредка получая новости из внешнего мира. Крестьяне наивны и суеверны, но в то же время, они — сердце Империи.",
    "requirements": null
  },
  {
    "name": "Penitent",
    "localizedName": "Покаянник",
    "quote": "Я был очень, очень плох.",
    "description": "(ToS) Покаянники бродят по улицам Старого Света, крича, что они еретики и недостойны, избивая себя или друг друга, чтобы очистить свою злость. Группы покаянников практикуют навык пыток друг на друге, что даёт членам этой карьеры особенно хорошее понимание того, как он работает. Как упоминалось выше, покаянники особенно распространены среди последователей Сигмара, но встречаются среди более преданных последователей всех Богов.",
    "requirements": null
  },
  {
    "name": "Physician",
    "localizedName": "Врач",
    "quote": "Ммм, какая интересная инфекция. Она всегда так сочится?",
    "description": "(Core) Врачи — практики искусства исцеления, изучающие секреты болезней и анатомии. Наука о медицине достаточно нова и до сих пор не пользуется доверием у большинства жителей Старого Света. Многие расценивают неизвестных Врачей или как превосходных аптекарей, или как опасных шарлатанов, кем бы они ни являлись. Умелые Врачи часто оказываются очень уважаемыми членами общества. Они способны излечить незначительные болезни и многие обычные раны, такие как крупные порезы и переломы. Врачи зачастую стремятся найти новые лекарства и знают множество различных путей лечения.",
    "requirements": null
  },
  {
    "name": "Pilgrim",
    "localizedName": "Паломник",
    "quote": "Ваша гостеприимность была чрезвычайно щедрой. Хотите, чтобы я произнёс молитву от вашего имени?",
    "description": "(ToS) Святилище Сир Севериха Верены. Храм Сигмаритов Святой Троицы. Глубины Восхода Таала. Далёкий Хайлигебург, Святая гора Шалли. Пути ко всем этим местам и многим другим заполнены тяжёлыми шагами верующих. Независимо от того, насколько дороги, трудны или невероятно опасны путешествия, люди из всех слоёв общества продвигаются к этим священным местам, каждый с собственными причинами, чтобы противостоять ужасам путешествий по Старому Свету. Наиболее популярные паломничества привлекают тысячи покаянников каждый год, а маршруты усеяны продавцами сувениров, придорожными святынями, великолепными храмами, тяжёлыми пошлинами и отчаянными разбойниками, стремящимися легко заработать на плохо защищённых. Несколько паломников, переживших эти испытания, могут навсегда носить уникальный символ своего паломничества, обычно брошь или ожерелье с определённым дизайном, указывающим на покровителя Бога и место назначения путешествия.",
    "requirements": "Особое требование: персонаж должен быть в паломничестве, чтобы вступить в эту карьеру."
  },
  {
    "name": "Pistolier",
    "localizedName": "Пистольер",
    "quote": "Посмотрите, что их проклятые стрелы сделали с моим камзолом! Правые ребята, давайте дадим им попробовать горячую свинцовую пулю. В атаку!",
    "description": "(Core) Пистольеры — элитная легкая кавалерия Империи. Они специализируются во владение огнестрельным оружием, в основном пистолями. Пистольеры лишь недавно получили свое положение, так как до сих пор пороховое оружие было нераспространенно в Старом Свете. Из-за затрат на оружие и содержание, которого требуют пистоли и боевые скакуны, в рядах Пистольеров преобладают Дворяне. Многие молодые Дворяне добровольно идут в Пистольеры в поисках славы или в надежде придать вес своему имени.",
    "requirements": null
  },
  {
    "name": "Pit Fighter",
    "localizedName": "Гладиатор",
    "quote": "Я Густав Великий! Сразитесь со мной, если осмелитесь!",
    "description": "(Core) Говорят, что прародителями гладиаторских боев были огры. Довольно легко поверить, что не все столь же тупы как огры, чтобы так просто уничтожить культуру Старого Света. В минувшие годы большинство гладиаторов были преступниками или военнопленными. Их брали в кольцо или бросали в яму, давали немного оружия, и лишь победитель оставался в живых. В наши дни существует класс профессиональных Гладиаторов в дополнение к осужденным. Они ищут острых ощущений и славы на арене, хотя большинству не нужно ничего кроме борьбы и криков толпы при появлении крови во время жестокого убийства. Успешные Гладиаторы могут разбогатеть (с призового фонда и безудержной азартной игры, которая окружает эти бои), что позволяет бойцам-рабам купить себе свободу.",
    "requirements": null
  },
  {
    "name": "Politician",
    "localizedName": "Политик",
    "quote": "Я не претендую говорить за всех вас здесь, в этой прекрасной деревне. Тем не менее, могу с опытом сказать, что наличие такого защитника облегчает как смягчение ваших страданий, так и ведение переговоров на более прочной основе с торговцами, консорциумами и дворянами. Доверие мне принесёт вам большую пользу в обеспечении благополучия, безопасности и защиты.",
    "description": "(Core) В то время как Дворяне номинально отвечают за большинство областей Старого Света, Политики фактически управляют деревнями, поселками и городами Империи. Это часто проклинаемая и продажная группа чиновников, в ряды которой входят бургомистры, мэры и прочие государственные служащие. Некоторые из них получили должности путем выборов, другие же были на них назначены. Политики часто оказываются в центре конфликтов между различных опасных фракций и должны быстро научиться тонкому искусству компромисса. Они мастера говорить именно то, что люди хотят услышать, хотя если они выполняют что-то из обещанного — это можно считать чудом.",
    "requirements": null
  },
  {
    "name": "Prelate",
    "localizedName": "Прелат",
    "quote": "Крыша храма течёт, клейма для собак снова пропали — и лорд Грюбер пригласил меня на ещё один из своих дьявольских банкетов. Действительно, боги испытывают нас на каждом повороте страницы.",
    "description": "(New) Каждый популярный религиозный культ обладает хотя бы небольшой политической властью. Священники, представляющие свои храмы в городских советах, могут — при наличии достаточной амбиции — получить особые титулы при дворе правящего дворянина или стать управляющими землёй, принадлежащей храму. Умение прелата одинаково хорошо произносить проповеди и обсуждать законы делает его уважаемым как в светских, так и в религиозных кругах. Однако соблазн мирского богатства и власти привёл многих прелатов на путь коррупции. Прелаты также могут называться викариями, кураторами или архилекторами, в зависимости от культа.",
    "requirements": null
  },
  {
    "name": "Priest",
    "localizedName": "Священник",
    "quote": "Я всего лишь сосуд для воли и желаний богов. Всё, что я делаю, я делаю по их велению.",
    "description": "(Core) Священники Старого Света — посвященные мужчины и женщины, помогающие верующим удовлетворить их потребность в вере. Их Боги даруют им способность направлять небольшое количество божественной энергии, что сильно помогает им в их работе. Многих Священников назначают в определенное место или церковь, другие же становятся вольными странниками, которые бредут туда, где их присутствие, как им кажется, принесет больше пользы. Возможности, которые они получают, напрямую связаны с их божеством. Жрица Шаллии будет принята тепло независимо от того, куда она держит путь, в то время как Жреца Ульрика будут приветствовать только если небольшое сражение идёт где-то неподалёку.",
    "requirements": null
  },
  {
    "name": "Protagonist",
    "localizedName": "Вышибала",
    "quote": "Вы хотите, чтобы его хорошо избили или просто напугали? Я беру одинаковую плату в любом случае, просто интересно, насколько далеко вы хотите зайти.",
    "description": "(Core) Вышибалы являются профессиональными драчунами. Они продают свои навыки борьбы, и ввяжутся в драку только тогда, когда за нее назначена хорошая награда. Чаще всего Вышибалы скрывают факт того, что их наняли помочь, находя дурацкие оправдания, чтобы начать драку с выбранной целью. Наниматели наблюдают за избиением своего врага, как для удовольствия, так и для выгоды. Побить нескольких местных жителей стоит сравнительно дешево, в то время как драка с более грозными соперниками и нанесение более тяжелых травм стоят гораздо дороже. Большинство тех, кому нужно совершить убийство, обращаются к Ассассинам, но за хорошие деньги возможны и исключения из правил. Беззаботные Вышибалы сами выбирают с кем вступить в драку, а затем грабят своих жертв. Само собой, Стражники пристально следят за известными Вышибалами, и последние имеют привычку быстро переезжать с места на место.",
    "requirements": null
  },
  {
    "name": "Questing Knight",
    "localizedName": "Рыцарь в поисках Святого Грааля",
    "quote": "Видел ли ты или слышал о Граале? Я проехал две недели, чтобы выяснить, что ты знаешь.",
    "description": "(KotG) Рыцари в поисках Святого Грааля ищут Грааль. Следуя по стопам Луи Непостоянного, они пересекают Бретоннию и остальной мир, стремясь получить благословение Дамы Озера. Те рыцари, которые успешно завершили свой поиск, встречали Даму в самых разных местах, поэтому поиск не ограничивается конкретным местом. Скорее, это усилие доказать свою достойность Грааля. Таким образом, рыцари в поисках Святого Грааля стремятся показать себя образцами рыцарства, ищут опасные ситуации, чтобы защитить честь Бретоннии и Дамы Озера. Рыцари в поисках Грааля отказываются от использования копья, так как это оружие служения, и рыцарь в поисках Грааля стоит особняком в феодальной иерархии до завершения своего квеста.",
    "requirements": null
  },
  {
    "name": "Racketeer",
    "localizedName": "Вымогатель",
    "quote": "Мы живем в опасном мире, Зигфрид. Мне бы не хотелось, чтобы что-то... случилось... с твоим новым магазином.",
    "description": "(Core) Вымогатели входят в ряды большинства преступных организаций. Они мастера вымогать деньги за защиту у мелких торговцев и ремесленников, и очень часто это оказывается их самым прибыльным занятием. Успешные вымогатели двигаются в сторону ростовщичества, торговли наркотиками, проституции и нелегальных игорных домов. Они редко способны на творческий подход, поскольку они бандиты, но они безжалостны и привыкли добиваться, всего чего захотят. Порой Вымогатели являются частью местной власти, и пользуются своим хитрым бизнесом для ускоренного продвижения законов в жизнь. В некоторых районах они являются местными органами власти.",
    "requirements": null
  },
  {
    "name": "Raconteur",
    "localizedName": "Сказочник",
    "quote": "Ха-ха… да, ваша дочь, говорите? Ну… я уверен, что это недоразумение. На самом деле, это напоминает мне одну историю…",
    "description": "(SH) Рожденные с даром красноречия и желанием использовать его, Сказочники — природные рассказчики, которых можно встретить в тавернах, постоялых дворах и салонах по всей Империи. Независимо от повода — или даже если повода нет — у Сказочника всегда есть готовая история. Он путешествует из места в место, видя чудесное и переплетая захватывающий рассказ обо всём, что видит. В обществе, где большинство людей не умеют читать, Сказочник одновременно является источником новостей и развлечений, сочетая остроумные реплики и язвительный юмор в своих историях. Чтобы получать новости, Сказочник может путешествовать с армиями и группами приключенцев, надеясь увидеть (и пережить) что-то новое и захватывающее, что принесет ему несколько рюмок выпивки и заинтересованную аудиторию в местной таверне. Однако не все Сказочники любят авантюрную жизнь. Некоторые остаются на месте и придумывают свои истории.",
    "requirements": null
  },
  {
    "name": "Rapscallion",
    "localizedName": "Шельмец",
    "quote": "Ночь еще молода, друзья. До рассвета еще три-четыре часа. Что будем делать дальше?",
    "description": "(New) Некоторые молодые люди обладают особым обаянием. Они не обязательно богаты, но умеют носить одежду, чтобы выглядеть привлекательно и немного неординарно. Они умны, быстры и немного опасны, как молодой кот, только что достигший полного роста и гордый своей скоростью и когтями. Шельмцы не являются ворами, хотя могут красть. Они не дуэлянты, хотя могут участвовать в дуэлях. Они не учёные, хотя могут быть образованными. Что они есть, так это молодые люди со стилем, грацией и харизмой, которые любят быть в гуще событий. Шельмец живет ради действия, ради волнения, и его присутствие заряжает окружающих энергией. Он может быть отличным союзником, опасным врагом или просто коротким развлечением, но одно несомненно — Шельмец всегда запоминается.",
    "requirements": null
  },
  {
    "name": "Rat Catcher",
    "localizedName": "Крысолов",
    "quote": "Если схватить их за хвосты, они никак не смогут тебя укусить. Ну, чаще всего.",
    "description": "(Core) Крысоловы — привычное зрелище по всей Империи. Их можно найти в деревнях, поселках и городах. Они зарабатывают на жизнь отловом паразитов, наводнивших человеческое жилище в это антисанитарное время. Крысоловы часто путешествуют, хотя у более крупных поселений и городов имеется постоянный контингент «уничтожителей паразитов». Крысы — вот их главный враг, но они также могут избавиться от кротов, мышей и еще более гадких вредителей. Живущие в городах Крысоловы проводят много времени в коллекторах, пробираясь через реки грязи в поисках своей добычи. Это грязная работа, но она позволяет сдерживать чуму.",
    "requirements": null
  },
  {
    "name": "Reaver",
    "localizedName": "Разоритель",
    "quote": "Кровь и ужас! Ради славы Властелинов Чумы!",
    "description": "(ToC) Моря Старого Света полны ужасов, некоторые из которых человеческие, другие — подчинённые человеку. Среди наиболее опасных мореплавателей — норские Разорители, жестокие воины, грабящие побережья в поисках продовольствия, золота и рабов. Они беспощадны, закалены частыми сражениями с имперскими моряками и слабыми ополчениями, пытающимися им противостоять. Разорители плавают по морям, чтобы доставлять добычу в свои поселения на замёрзших землях. Другие продают свои души Разрушительным Силам, надеясь привлечь внимание своих равнодушных богов и обрести желаемую силу.",
    "requirements": null
  },
  {
    "name": "River Warden",
    "localizedName": "Речной страж",
    "quote": "Что это? Бренди, да? Произведено в Бретоннии. Всего одна бутылка. Никогда раньше не видел? Тогда мне лучше убрать это, прежде чем кто-то споткнется. Увидимся на следующей неделе.",
    "description": "(WC) Призыв по мутным водам Реика может означать только одно: речные стражи. Эти сильные и выносливые служители закона часто воспринимаются пловцами как ничуть не лучше бандитов, так как они вынуждены проверять даже невинные суда на предмет контрабанды и знают, что вежливость и доверие не окупаются. Перегруженные патрули, работающие по месяцам подряд, отвечают за воды, слишком обширные для эффективного контроля. Они проводят большую часть времени, сосредотачиваясь на самых опасных нарушителях закона, включая пиратов, убийц и воров на баржах, и позволяют мелким правонарушителям отделаться штрафами на месте. Их патрули видны на реках и простираются до Кислева. Примечание: если вы выбираете карьеру случайно, вы можете заменить Речного стража на Дорожного стража с одобрения вашего GM.",
    "requirements": null
  },
  {
    "name": "Roadwarden",
    "localizedName": "Патрульный",
    "quote": "Это дело Красной банды. Смотри, есть явная тропа в лес. Мы похороним мертвых, а затем принесем императорскую справедливость в этот лес. Не оставляйте никого в живых.",
    "description": "(Core) Империя состоит из отдельных цивилизованных районов, связанных между собой дорогами и реками. Большая часть ее земель покрыта густыми лесами, а они являются домом для бандитов, мутантов, зверолюдов и гоблинов. Простое путешествие из одного города в другой — само по себе приключение, несмотря на бдительность Патрульных. Эти люди патрулируют дороги и тракты Империи, защищая путешественников и их товары. Так как их количество весьма мало, они поддерживают связь с местным Ополчением и Солдатами, чтобы справиться с крупными угрозами. Хотя большую часть времени небольшие группы Патрульных чрезмерно рискуют, делая всю работу самостоятельно.",
    "requirements": null
  },
  {
    "name": "Rogue",
    "localizedName": "Жулик",
    "quote": "Ограблен? Здесь? В этой самой таверне?! Невообразимо! Клянусь честью, я не успокоюсь, добрый купец, пока не обнаружим злодея, хитро лишившего вас серебра!",
    "description": "(Core) Если у Жуликов и есть кредо, то вот оно: никогда не делать днем честную работу, если можно этого избежать. Говорливые Жулики идут своим собственным путем в мире. Некоторые из них работают сводниками, знающими, где найти притоны порока и несправедливости в любом городе. Некоторые из них профессиональные игроки и рассказчики. Все Жулики чтят свое остроумие более, чем свои мечи, и готовая история всегда вертится у них на языке. Хотя некоторые Жулики постоянно проживают в одном городе, многие путешествуют с места на место, получая прибыль от тщательно продуманных афер. Самые квалифицированные Жулики остаются незамеченными. Их ложь настолько убедительна, что даже те, кого они не раз обманывали, понимают, что у них нет доводов «против».",
    "requirements": null
  },
  {
    "name": "Runebearer",
    "localizedName": "Руноносец",
    "quote": "Послание — моя жизнь.",
    "description": "(Core) Анкор Ундгрин - сеть тщательно продуманных туннелей, которые пролегали под Краесветными Горами и соединяли Крепости гномов на востоке Империи. Связь между крепостями создана Руноносцами — специально обученными молодыми гномами, которые рискуют жизнью и здоровьем, чтобы передать сообщения (написанные в рунических свитках гномов) из одной крепости в другую. В течение последнего столетия, большинство Крепостей гномов пало под натиском гоблиноидов и множество туннелей оказалось разрушено. От этого жизнь Руноносцев становится все более и более трудной. Они вынуждены следовать большим количеством окольных путей, и даже они чреваты опасностью, поскольку враги порой обнаруживают эти маршруты. Часто Руноносцы вынуждены оставлять туннели и родные горы и странствовать по поверхности. Руноносцы которые специализируются на дальних переходах, иногда используют, чтобы передать сообщения между общинами гномов Империи и гор.",
    "requirements": "Примечание: только гномы могут вступить в эту карьеру."
  },
  {
    "name": "Runelord",
    "localizedName": "Владыка рун",
    "quote": "Ты проявляешь потенциал. Вернись ко мне через столетие.",
    "description": "(RoS) Владыки рун — величайшие из ковалей рун. Кандидат на Владыку рун может быть повышен только после смерти существующего Владыки рун, поэтому эта позиция крайне желанна и оспариваема. Среди гномов Владыки рун равны королям, и поэтому они считаются одними из самых уважаемых членов гномьего общества. Некоторые Владыки рун уходят от мира, уединяясь, чтобы изучать более глубокие тайны Главных рун и, возможно, создавать свои собственные, еще больше уменьшая их число, пока их имена не станут легендой.",
    "requirements": "Примечание: только гномы могут вступить в эту карьеру."
  },
  {
    "name": "Scholar",
    "localizedName": "Учёный",
    "quote": "Тот, кто считает образование безболезненным, еще не страдал, изучая трактат фон Рихштейна о Граничных княжествах.",
    "description": "(Core) Ученые — академики, посвятившие всю свою жизнь поиску знаний. Среди Ученых есть мудрецы, которые изучают философию и теории наук; богословы, которые специализируются на религиозных знаниях, и наставники, которые стремятся учить детей богатых Торговцев и Дворян. Некоторые Ученые гонятся за тайными и запретными знаниями. Такой путь требует большого ума, силы духа и готовности рисковать быть раскрытым Охотниками на ведьм или другими Фанатиками. Клерки и правоведы, активно изучающие законы и следующие им, тоже считаются отдельной группой Ученых Старого Света.",
    "requirements": null
  },
  {
    "name": "Scourge of God",
    "localizedName": "Бич Божий",
    "quote": "О, маловеры! Свидетельствуйте благодать нашего бога! Это написано кровью на моем теле, Его святейшее заповедь. Каждая капля моей крови — доказательство Его благосклонности!",
    "description": "(ToS) Те, кто служит своим богам как флагелланты, иногда выживают, бросаясь в опасность, чтобы поразить силы Хаоса и тьмы. Те, кто выживает достаточно долго, становятся бичами Божьими, могучими воинами для своего божества, благословленными определенной степенью божественной защиты. Бичи Божьи часто обладают высокой харизмой и собирают вокруг себя других фанатиков. В военные времена их высоко хвалит иерархия культа, но когда наступает мир, священники предпочитают как можно быстрее удалять их, чтобы они не находили слишком много «врагов Бога» в городах и поселениях. Большинство бичей Божьих гибнут смело в бою, но некоторые продолжают путь, часто находя новые способы выявления и наказания коррумпированных. Бичи Божьи почти всегда используют имя своего Бога, описывая себя: бич Сигмара, бич Ульрика и так далее.",
    "requirements": null
  },
  {
    "name": "Scout",
    "localizedName": "Следопыт",
    "quote": "Не топайте, как пьяница в трущобах Мариенбурга, парень! Прислушивайся к лесу. Она скажет тебе всё, что нужно знать… если ты достаточно тих, чтобы слушать. Такие вещи лес может рассказать… больше, чем большинство горожан когда-либо мечтали…",
    "description": "(Core) Следопыты — редкая порода людей, считающих своим домом природу, а не перенаселенные города Старого Света. Они бродят по диким местам, используя тропы, которые далеко не каждый сможет найти, выслеживая опасных зверей и чудовищных существ. Следопыты зачастую чувствуют себя лучше рядом с животными, нежели с другими людьми. Они часто предлагают свою помощь армиям, Торговцам и путешественникам, которые идут по местам, которых не знают. Они идут впереди своих нанимателей, ища засады и другие неприятности, которые могут помешать их движению.",
    "requirements": null
  },
  {
    "name": "Scribe",
    "localizedName": "Писарь",
    "quote": "Я никогда не видел такого письма. Возможно, это редко используемая форма Архаического Имперского. Возможно, я найду подсказку в одной из моих книг…",
    "description": "(Core) Так как большинство граждан Империи безграмотны, Писари пользуются большим спросом. Фактически каждое правительственное, гражданское, военное или религиозное учреждение требует большого количества Писарей для ведения учета. Есть также общественные Писари, которые зарабатывают на жизнь, читая и сочиняя тексты для обычного народа. Писари получают хорошее образование и многие из них становятся Учеными или правоведами. Некоторых утомляет чтение о приключениях других, и они решают отправиться искать собственные. Благодаря своему обширному знанию языков они становятся превосходными переводчиками для иностранных экспедиций.",
    "requirements": null
  },
  {
    "name": "Sea Captain",
    "localizedName": "Капитан корабля",
    "quote": "Внимание, неумехи! Бросаем якорь и готовимся к отплытию!",
    "description": "(Core) Капитаны кораблей бороздят океаны Старого Света в поисках прибыли и приключений. Самые благородные Морские Капитаны — торговцы, прибывшие издалека, которые отправились в плавание в поисках наиболее выгодного рынка для сбыта товара. Самыми опасными являются кровожадные пираты, которые нападают на другие суда и грабят их, не оставляя никого в живых. Большинство Капитанов кораблей являют собой нечто среднее. На судне слово Капитана — закон. Однако моряки — капризный народ: Капитан корабля должен быть умным, решительным и немного жестоким, чтобы не потерять своё место в команде. Самые известные Капитаны кораблей выходцы из Мариенбурга, Тилии и с острова эльфов — Ультуана.",
    "requirements": null
  },
  {
    "name": "Seaman",
    "localizedName": "Матрос",
    "quote": "На корабль меня не вернешь даже за весь ром этого мира. Но ром и немного золота могут помочь.",
    "description": "(Core) Большинство моряков Империи происходят из Нордланда, на землях которого лежит длинная прибрежная полоса Моря Когтей. Большие корабли, Волчьи корабли и Боевые галеры Флота Империи патрулируют эти воды, защищая Империю от Нордских ладей, буканьеров Бретонии и страшных флотов Хаоса. Закаленные Матросы — члены экипажа этих судов. Они так же рассекают под парусами торговых и пиратских судов, и других частных компаний. Моряки эльфов, нанятые большими Торговыми домами, также могут быть обнаружены в Море Когтей. Все мореплавание вращается вокруг Мариенбурга, самого большого порта Старого Света. Этот город и окружающее его пространство, известное как Пустошь, принадлежали Имперской области Вестерланд, но купили себе независимость несколько лет назад. В то время как сам Мариенбург — нейтральная территория, Море Когтей — место ежедневных столкновений. На залитых кровью палубах Матросы зарабатывают свою долю рома и добычи.",
    "requirements": null
  },
  {
    "name": "Seer",
    "localizedName": "Прорицатель",
    "quote": "Я вижу дурные знамения в звездах. Принесите мне ягненка, желательно рожденного под полной луной. Его кровь покажет природу этих предзнаменований.",
    "description": "(ToC) Прорицатели — самоназначенные авторитеты по всем вопросам, связанным с духовным миром. Их можно встретить на рынках любого города, провозглашающими свои последние откровения всем, кто захочет слушать. Так как Прорицатели действуют вне рамок санкционированных религиозных законов и утверждают, что понимают волю богов, они становятся легкой мишенью для преследований Охотников на ведьм, которые не проводят различий между настоящими прорицателями и шарлатанами. В Норске Прорицатели ценятся как члены свиты ярла, читающие знаки и предзнаменования в потрохах жертв или интерпретирующие мерцание огня, чтобы предсказать будущее.",
    "requirements": null
  },
  {
    "name": "Sergeant",
    "localizedName": "Сержант",
    "quote": "Если кто-нибудь из вас, мерзавцы, подумает о том, чтобы отступить, я убью вас сам!",
    "description": "(Core) Сержанты — профессиональные солдаты, которым удалось произвести впечатление на своего Капитана или Дворянина способностью командовать другими во время сражения. Они возглавляют малые группы Солдат, Ополченцев, Наемников и Патрульных, гарантируя, что приказы будут точно выполнены. Некоторые добиваются быстрого повиновения лидерством, иные с помощью денег, другие же вселяя ужас в подопечных. Те, кто считает жизнь солдат важной, являются самыми популярными. Лучшие Сержанты добиваются уважения своих Солдат ценой собственной крови и своей храбростью. Им часто приходится бросать своих людей в пекло боя, и они быстро учатся оценивать способности других.",
    "requirements": null
  },
  {
    "name": "Servant",
    "localizedName": "Прислуга",
    "quote": "Хочешь, чтобы к этому подали хрустящий картофель?",
    "description": "(Core) Мало кто стоит по социальной лестнице ниже, Прислуги. Их работа необходима, но их начальники относятся к ним с презрением. Для поваренка, конюха и продажной девки, избежать своей жестокой судьбы часто кажется невозможным. Эти неудачники должны выполнять бесконечное число грязных поручений для своих работодателей, будь то Дворяне, Владельцы гильдий или Трактирщики. У Прислуги есть возможность работать до улучшения положения своих дел, но этот трудный путь. Никто не хочет слушать парня, который чистил уборную на прошлой неделе. Таким образом, большинство Прислуги бросает своих владельцев и отправляется на поиски приключений.",
    "requirements": null
  },
  {
    "name": "Sewer Jack",
    "localizedName": "Канализационный Разведчик",
    "quote": "Так вот я оказался лицом к лицу с четырьмя крысолюдами. Я примирился с Морром, думая, что меня прямо сейчас растерзают, но нет — они просто зашипели и промчались мимо. В последний раз я спускался туда один.",
    "description": "(AoM) Канализационные Разведчики — это специализированная сила под командованием Городской стражи, цель которой — поддерживать безопасность канализационной системы и Подгорода (см. AoM стр. 28). Для патрулирования вонючих туннелей под Мидденхаймом требуется определённая смелость, но Канализационные Разведчики менее придирчивы к рекрутам, чем другие вооружённые силы, отчасти потому, что почти всегда не хватает добровольцев для этой опасной и неприятной службы. Типичный патруль Канализационных Разведчиков состоит из 6-8 человек. Примечание: если вы выбираете случайную стартовую карьеру, вы можете заменить Стража на Канализационного Разведчика с разрешения вашего GM.",
    "requirements": null
  },
  {
    "name": "Shieldbreaker",
    "localizedName": "Щитолом",
    "quote": "Топоры готовы. Щиты подняты. Вкладывайте в это всю силу, ребята. Сегодня они не пройдут мимо нас.",
    "description": "За столетия вторжения Хаос и зеленокожие наводнили многие Крепости гномов в Краесветных Горах. Чтобы защитить свои оставшиеся города-крепости, гномы обучают элитных Солдат, которые специализируются на борьбе в глубоких подземельях. Щитоломы — отважные воины, которые стремятся выступить против зла и охраняют от него людей. В то время как большинство Щитоломов гномы, члены других рас иногда присоединяются к ним в обмен на золото гномов. Молодые гномы из Империи часто становятся Щитоломами, чтобы доказать свою храбрость и из чувства солидарности к своим горным родственникам.",
    "requirements": "Примечание: Только гномы могут выбрать Щитолома в качестве стартовой карьеры"
  },
  {
    "name": "Skald",
    "localizedName": "Скальд",
    "quote": "Они будут воспевать нашу победу сегодня на протяжении поколений. Я сам прослежу это.",
    "description": "(ToC) Скальды — хранители преданий, летописцы истории норсов. Отчасти артисты, отчасти воины, эти люди пользуются большим уважением за свою мудрость и знания. Все короли держат Скальдов при дворе, как и большинство ярлов. Когда звучит призыв к войне, Скальд несёт знамя и идёт в бой со своими товарищами.",
    "requirements": null
  },
  {
    "name": "Slave",
    "localizedName": "Раб",
    "quote": "О, горе мне! Что я сделал, чтобы заслужить это?",
    "description": "(CotHR) Без рабов общество Скавенов развалилось бы. Эти жалкие несчастные покупаются и продаются за жетоны Кривого Камня на рынках рабов в крупных сообществах Под-Империи. Прибыв в новые дома, они сталкиваются с бесконечным трудом и страданиями: прокладывание новых туннелей, кормление крысо-огров, становление едой для своих хозяев и использование в качестве подопытных для новых предприятий Клана Скря и Клана Мольдера — лишь некоторые из множества возможных судеб для рабов Скавенов.",
    "requirements": "Особые правила: В отличие от всех других новых карьер, описанных в этой главе, любая раса может автоматически вступить в эту карьеру. Для этого не нужны очки опыта — только обстоятельства порабощения. Любой персонаж, порабощённый Скавенами, должен проходить тест на силу воли каждую неделю порабощения; в случае провала он немедленно прекращает текущую карьеру и становится Рабом. Не-Скавены должны оставаться в этой карьере до тех пор, пока не найдут способ сбежать. После побега они могут пытаться проходить тест на силу воли каждую неделю. Успешный тест позволяет вернуться к предыдущей карьере."
  },
  {
    "name": "Slaver",
    "localizedName": "Рабовладелец",
    "quote": "О, озорник? Думаешь, я сниму с тебя кандалы и дам шанс на моей шее? Ха, это дух, парень! Ты станешь великолепным гладиатором! Держи этот гнев, и, возможно, доживёшь до следующего года!",
    "description": "(ToC) Раньше рабство было довольно распространено в Старом Свете. Эта практика столь же древняя, как человечество, возникла в древней империи Кемри и продолжалась через различные цивилизации, которые поднимались и падали, вплоть до наших дней. В развивающейся экономике рабство просто непрактично. В таких местах, как Бретонния, серфы выполняют всю работу и живут чуть лучше рабов, но в Империи мужчины и женщины, будучи крестьянами, распоряжаются собственной судьбой. Конечно, в некоторых удалённых уголках Старого Света практика процветает. Араби известна своими рынками плоти, как и Сартоза, а также некоторые тёмные уголки Мариенбурга. Норсы тоже берут рабов — либо сдавшихся противников, либо добычу с одного из своих набегов. Иногда они взаимодействуют с сомнительными торговцами плотью, а предприимчивые норсы берут эту профессию на себя.",
    "requirements": null
  },
  {
    "name": "Smuggler",
    "localizedName": "Контрабандист",
    "quote": "Контрабанда? Я не знаю, о чём вы говорите!",
    "description": "(Core) Большая часть морских и торговых путей в Империи облагается обязательным налогом. Имперские налоговые инспекторы, местные акцизные чиновники, мелкие лорды и каждый, в достаточной мере обладающий властью, накладывает пошлины на перемещение товаров. Легальные налоги очень велики, но пираты и атаманы также требуют платы за безопасный проезд по своей территории. В крупных портах, таких как Мариенбург, любое перемещение извне вовнутрь облагается небольшим налогом. Учитывая такое положение вещей, торговля Контрабандистов процветает. Хотя контрабанда, конечно же, незаконна, большинство людей в Империи не считают, что присутствие более легких путей получения товара критично. Они считают настоящими ворами сборщиков налогов и чиновников.",
    "requirements": null
  },
  {
    "name": "Soldier",
    "localizedName": "Солдат",
    "quote": "Вы слышали сержанта, мужики. В атаку!",
    "description": "(Core) Каждая область и город-государство в Империи содержат свою собственную армию, обучаемую и снабжаемую за казенный счет. Вместе эти региональные силы составляют Имперскую Армию. На поле боя к ним часто присоединяются войска ополчения и Наемников. Солдаты — профессионалы с постоянным достатком, полностью занятые войной. Их обычно набирают из Крестьян и Бюргеров. Они состоят на службе в гарнизонах крепостей Империи, патрулируют границы, и отражают нападения захватчиков. Большинство Солдат — пехотинцы, обученные использовать алебарду или огнестрельное оружие. Власть в армии находится в руках знати, но в ней так же учитываются личностные качества, и они могут позволить подняться по служебной лестнице до командных званий (хотя фанатизм правящего класса препятствует этому). Гномы и полурослики Империи обычно формируют собственные подразделения.",
    "requirements": null
  },
  {
    "name": "Soulflayer",
    "localizedName": "Пожиратель Душ",
    "quote": "",
    "description": "(ToC) Ужасные Пожиратели Душ едва напоминают себя прежних, так как их тела изрезаны мутациями. Эти существа искривлены магией, которой они владеют, становясь одновременно больше и меньше того, кем были. Могущественные заклинатели, Пожиратели Душ — одни из самых сильных слуг Хаоса, уступающие лишь Катаклизмам. Большинство Пожирателей Душ могут командовать ковеном Маледикторов, обучая их искусству Тёмной Магии.",
    "requirements": "Чтобы стать Пожирателем Душ, необходимо иметь как минимум два Вознаграждения Хаоса."
  },
  {
    "name": "Spy",
    "localizedName": "Шпион",
    "quote": "Секреты — моя профессия. Моя компенсация равна стоимости секрета для клиента. Моя молчаливость обойдётся как минимум вдвое дороже.",
    "description": "(Core) Шпионы — тайные агенты, собирающие информацию для своих покровителей или лиц, предлагающих за неё наибольшую цену. Шпионы — мастера маскировки, которые часто рискуют жизнью, чтобы в тайне работать на вражеской территории. Некоторые из них присоединяются к антиправительственным группам и изучают их изнутри в течение нескольких месяцев. Шпион, который сумеет пробраться на шабаш к ведьмам Хаоса, рискует гораздо большим, нежели жизнью, но в Старом Свете существует множество групп, которые отчаянно нуждаются в информации, которую может предоставить такой крепкий духом человек. Все страны Старого Света нанимают Шпионов, чтобы контролировать военные и политические шаги своих конкурентов.",
    "requirements": null
  },
  {
    "name": "Squire",
    "localizedName": "Оруженосец",
    "quote": "Я вычистил вашу лошадь, заточил меч и отполировал доспехи, мой господин. Что ещё нужно сделать?",
    "description": "(Core) Оруженосцы — это Рыцари в обучении. Часто ими становятся потомки Дворян. Они помогают Рыцарям на поле боя и вне его. Со стороны кажется, что они не более чем привилегированные слуги, доставляющие продукты питания и вино для своих господ или чистящие лошадей и доспехи, но изнурительная работа призвана ужесточить Оруженосцев и готовить их для рыцарства. Их лорды должны обеспечивать им военное обучение, хотя некоторые Оруженосцы слабы в этой области. Привилегированные сыны Дворян служат Оруженосцами в лучшем случае несколько месяцев, в то время как менее удачливые проводят годы, пытаясь заслужить свои шпоры.",
    "requirements": " Примечание: если при создании персонажа вы выбрали Общие знания (Бретонния) и Знание языка (Бретонский), ваш персонаж может быть из Бретоннии по вашему выбору."
  },
  {
    "name": "Steppes Nomad",
    "localizedName": "Степной Кочевник",
    "quote": "Хорошо, что наши пути пересеклись. Будьте осторожны, путешествуя тем путем, ибо в это время года степи полны троллей.",
    "description": "(RotIQ) Бесчисленные кланы кочевников Унгол бродят по замёрзшим степям страны троллей. Эти племена были вытеснены на север при нашествии Господарей и с тех пор странствуют по опасной провинции. Там они следуют за своими домашними стадами с пастбища на пастбище, следуя теплу Дажа, их покровителя, и временно поселяются в переносных жилищах, называемых кибитками. Это страстный и свирепый народ, закалённый суровой средой и бесконечными конфликтами с разоряющими казакскими отрядами. По законам Кислева, каждый кочевой клан обязан ежегодно формировать роту знаменитых конных лучников Кислева, которая патрулирует северную область каждую Весеннюю Вспашку, беспощадно убивая всех захватчиков, которых встречает.",
    "requirements": "Особые требования: Вы должны быть Унголом и членом кочевого клана."
  },
  {
    "name": "Stevedore",
    "localizedName": "Стеведор",
    "quote": "Не болтай лишнего, парень. Либо помоги мне спустить эти ящики в трюмы, либо ищи другой причал для болтовни.",
    "description": "(WC) Стеведоры — это специализированные докеры, обученные правильно упаковывать и разгружать трюмы судов. Погрузка корабля требует навыков и опасна, так как суда могут перевернуться при неправильной загрузке, а незафиксированный груз может раздавить неосторожного. Внутри тесных помещений судна стеведоры используют «стеведорские обвязки» (особые узлы) с клиньями для закрепления и защиты тяжелого груза. Многие стеведоры специализируются на одном виде груза, так как каждый товар требует особых навыков для правильной обработки, штабелирования и упаковки. Поэтому на больших причалах обычно работают группы «портиров», которые идентифицируют себя по типу импортируемого или экспортируемого груза, включая портиров рыбы, мяса и древесины. Наиболее известны черно-одетые угольные портиры Нульна, известные своей беспредельной манерой и любовью к разгульным рабочим песням. Стеведоры носят отличительные тканевые шапки, окрашенные в цвета их группы, чтобы обозначать принадлежность и защититься от погоды. Группы стеведоров ревностно охраняют свои причалы от конкурентов, и им требуется мало повода, чтобы применить «обвязки» другого рода. Примечание: если вы выбираете случайную стартовую карьеру, вы можете заменить Лоцмана на Стеведора с одобрения GM.",
    "requirements": null
  },
  {
    "name": "Steward",
    "localizedName": "Стюард",
    "quote": "Эта говядина почти стухла, олух! Господин принимает самого Князя-Выборщика сегодня вечером. Если ты не принесешь мне свежего мяса немедленно, ты сам окажешься в меню!",
    "description": "(Core) Стюард — домашний управляющий, которому поручена подготовка всех ежедневных дел, которыми Дворяне и прочие богачи, такие как успешные Торговцы и влиятельное Духовенство, могут быть обременены, но которыми не хотят заниматься. В то время как Лорд не будет иметь ни малейшего понятия, сколько денег требуется для содержания его дел и различных вложений, его Стюард будет знать обо всех тратах. Поскольку богатые Дворяне склонны иметь отдаленные поместья, на некоторых Стюардов возлагается ответственность за них, после чего этих бедняг бросают на произвол судьбы на срок до нескольких лет, до следующего посещения.",
    "requirements": null
  },
  {
    "name": "Streltsi",
    "localizedName": "Стрельцы",
    "quote": "Сначала ты используешь это, для большого баха, да? Потом, когда порох закончится — топор! После этого проблем нет.",
    "description": "(RotIQ) Стрельцы изначально были ротой казаков из Эренграда. Под предводительством боярина Бойдинова — эксцентричного дворянина, одержимого Империей — они владели боевыми топорами с древковым клинком, повторяя предпочтения алебард Имперских полков Остланда. В 2345 году по IC, отражая орду Хаоса вместе с союзниками Империи, юный боярин впервые увидел имперский чёрный порох. Его казаки изменились навсегда. Теперь, много лет спустя после смерти Бойдинова, стрельцы — лучшие мастера огнестрельного оружия в Кислеве, когда-то вызывавшего страх и суеверия. Солдаты со всего Кислева приезжают в Эренград, чтобы заслужить знак «перекрещенные бердыш и пистолет», который вручается всем, кто обучается со стрельцами более двух сезонов.",
    "requirements": null
  },
  {
    "name": "Strigany Mystic",
    "localizedName": "Стриганский Мистик",
    "quote": "Я ощущаю облако зла в этом месте… остерегайтесь мёртвых, ибо они ходят среди вас с лицами живых.",
    "description": "(NDM) Народ Стригос был рассеян по свету после разрушения своих земель и с тех пор ведёт кочевой образ жизни. Они странствуют по Империи караванами или речными баржами, зарабатывая, где могут, и крадя, когда не могут. Их история под властью Вампиров обеспечивает сохранение кочевого образа жизни, делая их не только ворами и убийцами, но и некромантами и слугами тьмы. На самом деле большинство из них — простые лесорубы, артисты или бродяги, но некоторые знают магию, немного гадания и много знаний о вампирах. Эти мистики обучались истинной истории своего народа и несут секретные знания древних времён, а также обещание их лордов Стригоса однажды вернуть их к славе. Примечание: Стриганский мистик доступен только для тех, кто имеет стриганскую кровь. Наличие этой крови накладывает -10% ко всем тестам Общества при взаимодействии с жителем Империи. С разрешения GM, вы можете заменить Стриганского мистика на Бродягу при случайном выборе стартовой карьеры. Если у вас есть WFRP Companion, вы можете применить характеристики Речных Стриган к своему Стриганскому мистику.",
    "requirements": null
  },
  {
    "name": "Student",
    "localizedName": "Студент",
    "quote": "Псс… Вильгельм — какой у тебя был ответ на вопрос одиннадцать?",
    "description": "(Core) В больших городах Империи построено множество университетов. Большинство из них, как Имперская Школа Инженеров в Альтдорфе, финансируется за счет государства. Первый колледж Империи был организован в Нульне, и этот город все еще известен своими образовательными учреждениями (и по иронии судьбы своей Имперской Артиллерийской Школой). Студенты Империи могут выбирать предмет из множества разнообразных курсов наук от истории до анатомии. Конечно, многие не изучают ничего кроме дна бутылки и вылетают из университета менее чем через год. Студенты эльфы не идут в Имперские университеты, а вместо этого учатся у своего собственного мастера знаний. Студентов полуросликов принимают в университеты из жалости, и из-за неясной части Имперского Постановления, вытребованной Старейшинами Общины.",
    "requirements": null
  },
  {
    "name": "Swamp Skimmer",
    "localizedName": "Болотный Скиталец",
    "quote": "Рыболовный крючок, старая шляпа, клинок с насечками и два бронзовых звена. В целом, хорошая утренняя работа.",
    "description": "(RC) Среди всех типов местности Пограничья мало что так неприятно и негостеприимно, как болота и топи. Загрязнённые участки земли, наполненные кровососущими комарами и прожорливыми пиявками, являются рассадниками болезней. Так как эти места обычно оставляют в покое, под лозами и солоноватой водой скрываются всевозможные сокровища и странности, и те, кто обладает смелостью и выносливостью противостоять болезням и вредителям, могут хорошо зарабатывать. В целом этих людей называют Болотными Скитальцами — мужчины и женщины, отваживающиеся на риск враждебной среды с надеждой улучшить своё положение и, возможно, купить путь из этих опасных земель.",
    "requirements": null
  },
  {
    "name": "Swampaire",
    "localizedName": "Болотный Охотник",
    "quote": "Нет, нет… вон там. Видите темнее место грязи? Там вы найдёте самых жирных лягушек. Достаточно хороших для принца!",
    "description": "(BotD) Болотные Охотники охотятся и собирают улиток и лягушек. Их название происходит от малоизвестного диалекта, что означает человек болот или, чаще, ловец лягушек. Улитки и лягушки — единственные ресурсы, в которых Музиллон богат, и болотничество — престижная профессия среди крестьян. Поскольку все существа на болоте по сути принадлежат местному дворянину, Болотному Охотнику необходимо как минимум молчаливое одобрение местного дворянина. Некоторые дворяне требуют длительного обучения и присяги, прежде чем человек сможет называться Болотным Охотником и иметь разрешение охотиться на болота господина. Болотные Охотники обычно мужчины, но некоторым женщинам с острым глазом и ловкими руками разрешалось охотиться вместо неподготовленных мужчин. С разрешения GM вы можете заменить Болотного Охотника на Охотника при выборе стартовой карьеры.",
    "requirements": null
  },
  {
    "name": "Targeteer",
    "localizedName": "Стрелок",
    "quote": "Я предпочитаю, чтобы мой лук говорил за меня.",
    "description": "(Core) Стрелки посвящают себя умению обращения с дистанционным оружием, зачастую могучим длинным луком, хотя встречаются и такие, кто предпочитает арбалет. Они регулярно выступают на различных ярмарках, восхищая толпы своими стрелковыми трюками и используя свои навыки обращения с дистанционным оружием, чтобы одерживать верх на импровизированных соревнованиях. Многие Дворяне регулярно проводят турниры по стрельбе из лука со значительным выигрышем победителю, и профессиональные Стрелки живут в достатке, если они достаточно умелы, чтобы регулярно претендовать на приз или два. В эти мрачные времена совершенное умение Стрелка в обращении с луком востребовано армией и компаниями Наемников.",
    "requirements": null
  },
  {
    "name": "Temple Guardian",
    "localizedName": "Храмовый Страж",
    "quote": "Сформируйте одну очередь, дамы, и прекратите толкаться. Реликвия никуда не уйдёт.",
    "description": "(ToS) Храмовые Стражи выбираются не из самых умных членов прихода, которые были бы гораздо полезнее в другом месте, а среди тех, чьи навыки лежат в более физической области. От них ожидают безупречного поведения и сопротивления искушению украсть из собственного храма. Некоторые культы обеспечивают это поведение, рассказывая особенно ужасные истории о судьбе предателей в загробной жизни, в то время как другие просто поощряют храмовых стражей внимательно следить друг за другом, вознаграждая большим богатством любое обвинение в краже или неверности, которое подтвердится.",
    "requirements": null
  },
  {
    "name": "Thief",
    "localizedName": "Вор",
    "quote": "Если бы он действительно хотел сохранить это, он бы заботился лучше. Он оставил это в сундуке, где любой мог найти.",
    "description": "(Core) Империя является домом для многих честных, трудолюбивых граждан и Воры посвящают свою жизнь тому, чтобы забрать как можно большую часть их дохода себе. Обычно они мастера на все руки, готовые и способные воспользоваться любой возможностью получить прибыль, которая попадает к ним в руки. Воры могут быть: вымогателями, домушниками, похитителями, карманниками и скотокрадами. В поселениях и городах любого размера существуют Гильдии воров, которые управляют и организуют преступную деятельность. В некоторых городах существует более чем одна гильдия, и это приводит к жестокой борьбе, пока одна из гильдий не устраняет своего конкурента. Самым успешным Воровским гильдиям принадлежит так много законных торговых объединений, что спустя пару лет они превращаются в Торговые гильдии. Хотя гильдии, которые оставляют воровской путь, встречаются редко.",
    "requirements": null
  },
  {
    "name": "Thug",
    "localizedName": "Головорез",
    "quote": "Я люблю свою работу. Я в ней хорош. И вы скоро узнаете почему.",
    "description": "(Core) В преступном мире сила и злоба — очень ценные достоинства, и никакая профессия не отражает это лучше, нежели Головорез. Когда кто-то должен денег за защиту, когда Агитаторы угрожают раскрыть темные секреты, или когда конкуренты слишком наглеют — используют услуги Головорезов. Нескольких сильных ударов дубинкой обычно достаточно, чтобы донести правильную мысль, но в более сложных случаях Головореза не останавливают. Самым мудрым при таких обстоятельствах будет бегство, но кладбища полны тех, кто думал, что быстрых ног будет достаточно, чтобы спастись. У каждой Гильдии воров и иной преступной организации в рядах присутствуют несколько Головорезов.",
    "requirements": null
  },
  {
    "name": "Toll Keeper",
    "localizedName": "Сборщик пошлин",
    "quote": "Пожалуйста, откиньте брезент с вашей телеги. Везёте маринованную свёклу, да? Здесь есть пошлина в один пенни на все маринованные продукты, помимо стандартных сборов.",
    "description": "(Core) Сбор денег для правительства является неблагодарной работой. В пустынных землях такая деятельность фактически становится смертным приговором. Сборщики пошлины живут в изолированных придорожных зданиях, собирая деньги с проезжающих путников. Собранные суммы денег идут на содержание дорог, но это не мешает путешественникам ругать, бить и даже убивать Сборщиков пошлины, пытающихся делать свою работу. И это было бы еще не так плохо, но посты сбора пошлины — главная цель бандитов. Жизнь Сборщика пошлины настолько полна опасностей, что немногие держатся за эту работу долго, несмотря на высокую заработную плату.",
    "requirements": null
  },
  {
    "name": "Tomb Robber",
    "localizedName": "Расхититель гробниц",
    "quote": "Мёртвые всё равно не собирались пользоваться этим украшением.",
    "description": "(Core) Расхитители гробниц отличаются от Грабителей могил, потому что они интересуются ценностями, находящимися в местах захоронений, а не непосредственно телами. В эти дни немногие могилы Старого Света содержат ценности, но существует множество древних захоронений, в которых хранятся бесценные сокровища. Расхитители гробниц — знатоки расположения подобных мест и разграбления их богатств. Тайные гробницы обычно находятся в опасных и труднодоступных местах. Народ Империи уважает такие захоронения, и местные жители их охраняют, так что доступ к ним может быть сопряжен с трудностями и опасностями жизни. Искусные ловушки и ложь защищают самые богатые гробницы и опытные Расхитители гробниц должны учиться разоружать или обходить их. Немногие прожили достаточно долго, чтобы совершить набег больше чем на одну гробницу.",
    "requirements": null
  },
  {
    "name": "Tradesman",
    "localizedName": "Ремесленник",
    "quote": "Торговля — кровь Империи. Считайте меня подобием человека-пиявки, который следит, чтобы эта кровь текла чисто. Все, что нужно вам или Империи, у меня есть, за определённую плату.",
    "description": "(Core) Ремесленники, квалифицированные чернорабочие и мастера. Хотя они имеют тенденцию работать в городах, но их также можно найти в деревнях по всей Империи. Они обеспечивают производство многих товаров используемых Торговцами, для торговли за границей, и расцениваются как важная часть экономики Империи. Среди Ремесленников есть аптекари, бронники, лукоделы, пивовары, каллиграфы, плотники, картографы, ювелиры, ружейные мастера, травники, коробейники, судостроители, кузнецы, каменщики, портные и оружейники. У каждого ремесла есть своя собственная гильдия, хотя не у всех гильдий есть главы на местах.",
    "requirements": null
  },
  {
    "name": "Troll Slayer",
    "localizedName": "Убийца троллей",
    "quote": "Мой позор принадлежит только мне. Позвольте найти врага, достойного его.",
    "description": "(Core) Гном, который был опозорен, уличен в прелюбодеяниях или иначе оскорбил традиции общества — ищет сладостного искупления в смерти. Убийцы троллей охотятся на самых опасных монстров в надежде на славную смерть. Большинство из них умирает довольно быстро, но те немногие, кто выживают, становятся членами странного культа Убийц троллей. Большинство из них хотят только умереть, чтобы искупить позор, который они перенесли в прошлом. Они ищут самых ужасных противников и троллей считают идеальными, потому что они убивают гномов в поединке почти гарантированно. Убийцу троллей легко опознать по его рыжим волосам, зачесанным в ирокез, диковинным татуировкам и безвкусным драгоценностям. Они проводят много времени, хвастаясь своими подвигами, многочисленными шрамами и нередко случающимися приступами обжорства, пьянства и бессонницы.",
    "requirements": "Примечание: Только гномы могут выбрать эту карьеру. Следовать путём Убийцы — верная дорога к смерти. Взвесьте все риски перед выбором этой карьеры."
  },
  {
    "name": "Vagabond",
    "localizedName": "Странник",
    "quote": "Я? Я ничего. Я просто прохожу мимо…",
    "description": "(Core) Странники любят жизнь в дороге. Традиционное существование Крестьянина или Бюргера для них похоже на тюрьму. Кто хочет просыпаться в одном и том же поселении каждый день, и делать одну и ту же работу ежедневно? Странники — свободные путешественники, которые рассматривают каждый день как новое приключение. Они могут взяться за случайную работу тут и там, чтобы заработать некоторые средства для существования, но они никогда долгое время не задерживаются на одном месте. Дорога манит их, обещая лучшую жизнь где-то там за холмом. Хотя они и любят путешествовать, они не знают всех опасностей дороги. Таким образом, Странников часто можно найти в компании путешественников, образовавшейся для самозащиты. Закон не любит эти группы и во многих местах Странники рассматриваются как обычные преступники.",
    "requirements": null
  },
  {
    "name": "Valet",
    "localizedName": "Лакей",
    "quote": "Ваша парадная форма выстирана, отпрасована и готова к надеванию. Нужно ли вам что-то ещё на данный момент, сэр?",
    "description": "(Core) Лакей — личный слуга дворянина, высокопоставленного военачальника или богатого Бюргера. Он отвечает за комфорт и внешний вид хозяина при появлении его в обществе, включая уход за одеждой и представление своего господина. Лакей готовит шляпу и плащ, когда идет дождь, трость для уличной прогулки и фрак для официальных выходов. Хорошо обученный Лакей необходим для стильного Дворянина. Хотя они наслаждаются образом жизни, за который большинство Слуг убило бы, Лакеи часто ворчат на праздных Дворян, которых вынуждены сопровождать. Женщины, которые выполняют эти услуги для Дворянок, известны как служанки.",
    "requirements": null
  },
  {
    "name": "Vampire Hunter",
    "localizedName": "Охотник на вампиров",
    "quote": "Они не смогут убежать от меня надолго. Солнце позаботится об этом.",
    "description": "(Core) Охотниками на вампиров движет душа, стремящаяся уничтожить нежить любым доступным способом. Многие из них потеряли друзей или родных благодаря Неупокоенному, а зачастую их тезке. Так как любое, даже самое незначительное знание о нежити запрещено законом Империи, Охотники на вампиров являются самостоятельной группой. Они тайно собираются с другими им подобными; делятся знаниями, почерпнутыми из наиболее успешных встреч с неупокоенными, в надежде, что в один прекрасный день найдется надежный способ убийства вампиров.",
    "requirements": null
  },
  {
    "name": "Verenean Investigator",
    "localizedName": "Веренский следователь",
    "quote": "Что у нас здесь? Дайте взглянуть поближе. Хмм... Интересно. Очень интересно.",
    "description": "(SH) Веренские следователи — агенты, расследующие дела, которые культ предпочёл бы не передавать обычным властям, таким как дорожные стражи или охотники на ведьм. Они искусны в тихом расследовании, поиске улик и наблюдении за сценой, а не в добывании, возможно, ненадёжной информации с помощью пыток. Хотя обычно они передают результаты культу для дальнейших действий, они также готовы действовать самостоятельно при необходимости. Следователи часто происходят из самого культа, хотя иерархия Верена не брезгует нанимать талантливых людей с сомнительным прошлым, при условии, что они раскаются и поклянутся в верности богине. Веренские следователи обладают широким спектром знаний и часто поражают других способностью связывать малоизвестные сведения для прояснения дела.",
    "requirements": null
  },
  {
    "name": "Veteran",
    "localizedName": "Ветеран",
    "quote": "Это похоже на осаду в Остланде. Выживших было немного. Я был одним из них. Следуй за мной, и мы тоже останемся в числе выживших.",
    "description": "(Core) Кадровые военные или Наемники, которые пережили огромное количество сражений, но не получившие никакого повышения в звании, в конечном счете, становятся Ветеранами. Ветераны — прежде всего те, кто выжил. Они не смертники-добровольцы и не идут на ненужный риск, но когда приходит время, они становятся частью единого целого. Ушедшие в резерв Ветераны всегда могут рассказать хорошую военную историю. Они часто пьянствуют, зная, что оставшееся им время возможно коротко, а после смерти нет никакого смысла в карманах, полных золота.",
    "requirements": null
  },
  {
    "name": "Village Elder",
    "localizedName": "Старейшина деревни",
    "quote": "У нас здесь не так много чужаков; что привело вас в эти края?",
    "description": "(KotG) Бретонские дворяне отвечают за обеспечение правосудия для крестьян. Если они узнают о преступлении, они следят, чтобы кто-то был наказан. Пока это крестьянин, их не волнует, какой именно. В некоторых случаях лорд сам казнит виновного. Большинство крестьян предпочли бы избежать такой «справедливости». Вместо этого они обращаются к Старейшинам деревни, уважаемым жителям. Эти старики выслушивают детали дела и назначают наказания. Чаще всего это включает выплату компенсаций жертве, обычно трудом, но иногда Старейшины устраивают «несчастные случаи» для преступника. Качество такого правосудия полностью зависит от качества Старейшины, так как нет проверок его решений. Старый старейшина всё равно способен вынести что-то меньшее, чем справедливость, но это почти всегда лучше, чем обращаться к местному лорду.",
    "requirements": null
  },
  {
    "name": "Vitki",
    "localizedName": "Витки",
    "quote": "",
    "description": "(ToC) Признаём, что большинство норсских заклинателей — это Волшебники, Ведьмы и Колдуны. Все эти мистики черпают силу от Тёмных Богов, направляя Дар на свои нужды. Тем не менее в некоторых частях Норски сохраняется старая традиция: акцент на гадание, исцеление и пророчество. Хотя большинство включают их в пантеон коррумпированных демонологов, Витки не являются явными слугами Разрушительных Сил и используют магию для помощи своему народу.",
    "requirements": null
  },
  {
    "name": "Wall Warden",
    "localizedName": "Страж стены",
    "quote": "Закончено? Тогда будешь защищать этот участок стены, когда придут Зверолюды... Есть ещё несколько вещей, которые хочешь проверить? Ну что ж.",
    "description": "(KotG) Стражи стены — крестьяне-мастера, которые заботятся о строительстве и дизайне укреплений бретонских дворян, массивных замков, защищающих их власть. Они также отвечают за сооружение и уход за осадными машинами. Большинство дворян ничего не знают о строительстве или инженерии, и им приходится сильно доверять Стражам стены. В результате крестьянин получает такую должность только после того, как докажет свою компетентность. Так как Стражи часто имеют доверие лордов, их пост часто является трамплином к более важной позиции в администрации лорда. С другой стороны, иногда на них выходят внешние силы с просьбой сообщать о состоянии обороны лорда. Верные отказываются.",
    "requirements": null
  },
  {
    "name": "Warleader",
    "localizedName": "Военачальник",
    "quote": "Третий глаз? Получил много лет назад. А четвёртый глаз? Да, это новинка.",
    "description": "(ToC) Военачальники — это опытные норсские воины, видевшие множество сражений, которым ярлы и короли доверяют вести отряды воинов и мародёров против врагов. Обычно военачальники имеют множество странных татуировок, ритуальных шрамов и, как правило, одну или несколько мутаций, показывающих, что они находитесь под благосклонностью Богов.",
    "requirements": null
  },
  {
    "name": "Warlock",
    "localizedName": "Колдун",
    "quote": "Не смей призывать великие тёмные силы, если не готов рисковать всем — даже своей душой — так, как это сделал я.",
    "description": "(RoS) Ведьмы, использующие Тёмную Магию и принимающие её силу, могут стать Колдунами, если они переживут опасности достаточно долго, чтобы получить необходимые знания. Сначала они могут не осознавать этого, но это опасный путь, ведущий почти неизбежно к коррупции. Они — страшилища для охотников на ведьм, заклинатели, опасные для себя и других. Колдуны, как правило, являются Демонологами или Некромантами. Так как они самоучки и большая часть их магии основана на экспериментах, большинство Колдунов имеют уникальное представление о магии и мире. Именно эта индивидуальность делает их сложными для охотников на ведьм.",
    "requirements": "Примечание: Вы должны иметь как минимум один пункт безумия и изучить как минимум два заклинания через талант Колдовства, прежде чем сможете выбрать эту карьеру."
  },
  {
    "name": "Warrior Priest",
    "localizedName": "Воинственный жрец",
    "quote": "Вера будет моим щитом, а Сигмар — моим праведным молотом.",
    "description": "(ToS) Хотя от всех жрецов ожидается умение держать оружие для защиты своего храма и веры, и большинство владеет боевыми навыками, лишь немногие идут в бой вместе с тамплиерами и Имперской армией. Эти воинственные жрецы несут тройную обязанность: служение верным среди армии, духовные и тактические советы командованию и уничтожение неверных в бою. Когда война приходит в храм, воинственные жрецы культа берут на себя оборону, организуя остальную часть культа для отражения нападений. Воинственные жрецы обычно принадлежат к святым орденам, таким как Сигмариты Ордена Серебряного Молота. Большинство воинственных жрецов происходят из культов Сигмара, Ульрика и Мирмидии, хотя в других культах также есть единичные воинственные братья.",
    "requirements": "Воинственные жрецы обычно используют оружие, священное для их веры, как правило, это большой молот, меч или древковое оружие. Жрецы Тала и Рии могут использовать лук. Примечание: Последователи Шаллии не могут становиться воинственными жрецами."
  },
  {
    "name": "Watchman",
    "localizedName": "Стражник",
    "quote": "Стой! Кто идёт?",
    "description": "(Core) Первоначально, поселки и города были ответственны за пополнение и содержание их собственных гарнизонов стражи. Но коррупция настолько разрослась, что Император решил оставить эту работу армии. Теперь определенные полки гарнизона обязаны служить городскими стражниками. Это резко сократило коррупцию, хотя сама армия не неуязвима для нее. Стражники отвечают за обеспечение порядка, и уполномочены совершать аресты. Их так же задействуют как пожарных в небольших городах. Для некоторых Солдат обязанности Стражника — временное назначение. Для других эти обязанности становятся постоянной работой.",
    "requirements": null
  },
  {
    "name": "Whaler",
    "localizedName": "Китобой",
    "quote": "Вы убили скавена, говорите? Крысу размером с человека? Хвалитесь перед нами, когда вы справитесь с Хаотическим зверем больше двух таверн, который тащит вас через море на ширину страны, прежде чем поймёт, что вы его убили!",
    "description": "(ToC) Китобойный промысел важен для Норски, и Китобои уважаемы даже среди воинов. В тёмных течениях Моря Хаоса плавают огромные киты, многие из которых имеют странные отметины и необычную окраску, искажённые силой Хаоса. Эти монстры могут опрокинуть корабли и проглотить сотни людей за один раз. Поэтому Китобои должны быть более выносливыми, чем обычные рыбаки.",
    "requirements": null
  },
  {
    "name": "Winged Lancer",
    "localizedName": "Крылатый копейщик",
    "quote": "Во имя королевы, во имя Кислева, во славу — мы летим! И проклят тот, кто первый крикнет «Стой!»",
    "description": "(RotIQ) Каждое поселение Господаря ежегодно формирует роту крылатых копейщиков. Каждую весну восторженные юноши собираются вместе с ветеранами и надевают доспехи по приказу ротамастера. Под звуки рыданий женщин они едут, с крылатыми знаменами, развевающимися за ними. До возвращения их зовут «Всадниками мёртвых», так как их оплакивают, как будто они уже умерли. Каждая рота копейщиков имеет свой характер. В некоторых южных примерах они похожи на Имперских рыцарей с красочными знаменами, искусно украшенными доспехами и большими звериными шкурами, тогда как копейщики за Линском больше похожи на кочевников Унгол, с тяжёлыми усами, пучками волос и меховыми амулетами для защиты от зла.",
    "requirements": null
  },
  {
    "name": "Wise Woman",
    "localizedName": "Мудрая женщина",
    "quote": "Тебе здесь нет места, это женское дело.",
    "description": "(RotIQ) Большинство сообществ Унгол заботятся о крюге мудрых женщин в тёмных платках. Эти строгие матриархи охраняют бесчисленные поколения устных традиций и племенных секретов. Эти знания используются для ухода за больными, помощи при родах, консультаций местных лидеров, умиротворения духов земли и защиты своего народа от влияния Хаоса. Крюги мудрых женщин собираются в специально украшенных кибитках, куда мужчинам вход запрещён; там они делятся знаниями и обсуждают важные дела. Девушки, проявляющие «дар зрения», проходят собеседование в этих палатках, чтобы определить их пригодность к вступлению в ряды мудрых женщин — опыт, который может напугать даже сильный ум.",
    "requirements": "Особые требования: Вы должны быть женщиной-Унгол, чтобы выбрать эту карьеру."
  },
  {
    "name": "Witch",
    "localizedName": "Ведьма",
    "quote": "Глаз тритона? Нет, нет, Лилит! Глаз собаки! Собаки! Неудивительно, что он пенится синим!",
    "description": "(RoS) Ведьмы — это колдуньи-огородницы, которые выжили, практикуя свои неуклюжие искусства, не сойдя с ума и не умерев. У них более широкий арсенал домашних заклинаний, и многие осваивают области, лучше оставленные в покое. Другими словами, благодаря их незнанию оккультной природы Ветров Магии, многие Ведьмы начинают использовать Тёмную Магию, даже не осознавая этого. В результате проб и ошибок заклинания Ведьм становятся более разнообразными и мощными, чем мелкие заклинания других колдунов-огородников, включая элементы многих Ветров Магии. Однако использование Тёмной Магии неизбежно наносит страшный ущерб их разуму и душе.",
    "requirements": "Примечание: Если вы обучались в Колледжах Магии (т.е. когда-либо были в карьере Подмастерья Волшебника), вы не можете выбрать эту карьеру."
  },
  {
    "name": "Witch Hunter",
    "localizedName": "Охотник на ведьм",
    "quote": "Признайся в своих нечестивых делах, и, возможно, я ускорю твою смерть.",
    "description": "(Core) Охотники на ведьм — мрачные люди, всю свою жизнь посвятившие уничтожению сил Хаоса, служению государству, или церкви Зигмара. Они предпочитают искать культы Хаоса, мутантов и еретиков, которые преисполнены коварства, и скрываются в городах Империи. Однако они пойдут гораздо дальше, если будут думать, что тем самым нанесут сокрушительный удар силам зла. Охотники на ведьм обычно неприветливы и подозрительны, не испытывают раскаяния от убийства невиновных, пока им удается искоренять зло и из-за этого окружающие люди боятся их.",
    "requirements": null
  },
  {
    "name": "Wizard Lord",
    "localizedName": "Лорд-Маг",
    "quote": "Оставьте меня учёбе. У меня есть гораздо более важные дела — на кону судьба Империи!",
    "description": "(Core) В Империи Лорды Магических Орденов занимают действительно влиятельные позиции. Они видят мир не так, как его видят другие, поскольку посвятили себя и свою душу магии. Теперь они воплощают свои накопленные знания в слове, действии и физической форме. Если эльф достигает этого уровня магического умения, он, как полагают, заканчивает своё обучение и отправляется в башню Хоет, чтобы стать Высшим волшебником. Примечание: Лорды-маги больше не платят взнос своему Ордену. Однако они должны обеспечивать сохранность чистоты их ордена, выкорчёвывая поклонников Хаоса и обеспечивая Орден должным уважением (и деньгами).",
    "requirements": null
  },
  {
    "name": "Woodsman",
    "localizedName": "Дровосек",
    "quote": "Похоже, нам нужно расчистить тот лесок у старой фермы Холмстед. Им нужен лес для восстановления сгоревшей гостиницы.",
    "description": "(Core) Дровосеки живут среди могучих лесов Империи. Они заботятся о деревьях и буквально влюбились в древесину. Более удачливые Дровосеки работают на семьи Дворян в больших поместьях. Более храбрые душой работают на краю цивилизации, помогая расширить обжитые земли. Эти Дровосеки имеют дело со всеми опасностями леса, от ловушек и бандитов, до диких животных и Зверолюдов. Они всегда держат свои топоры под рукой, и используют их не только для заготовки древесины. Дровосеки нередко сталкиваются и с эльфами, так как эльфы не любят, когда уничтожают их драгоценные леса.",
    "requirements": null
  },
  {
    "name": "Wrecker",
    "localizedName": "Разрушитель",
    "quote": "Ну, ну, ну... Посмотрите, что только что выбросило на берег?",
    "description": "(WC) Длинные реки Старого Света — опасные места, и Разрушители делают их ещё более опасными. Эти речные пираты стремятся потопить суда и затем грабят их обломки. Их методы различны, хотя большинство заманивает ничего не подозревающих в каменистые мели, чтобы пробить корпус. Хотя они интересуются только грузом, некоторые Разрушители убивают, опасаясь, что беглецы сообщат Лесничим о их личности или местоположении. В трудные времена целые сообщества могут заняться разрушением, чтобы прокормить голодающие семьи. Большинство из них — отчаявшиеся и временные, но некоторые команды Разрушителей очень опытны и нацеливаются даже на хорошо охраняемых торговцев. Такие команды редко остаются на одном месте долго, поскольку их деятельность привлекает внимание Лесничих, Охотников за наградой и местной милиции. Примечание: Если вы случайным образом определяете начальную карьеру, вы можете заменить Разрушителя на Контрабандиста с разрешения вашего Мастера Игры.",
    "requirements": null
  },
  {
    "name": "Yeoman",
    "localizedName": "Йомен",
    "quote": "Работа тяжёлая, но лучше, чем ломать спину на полях.",
    "description": "(KotG) Йомены — элитные крестьянские воины Бретоннии. Многие рыцари пренебрежительно относятся к их достижениям, утверждая, что «элитный крестьянский воин» имеет такое же значение, как «большая мышь». Однако, хотя дворяне оснащены гораздо лучше, Еомены так же искусны, как большинство Рыцарей Королевства, и гордятся своими боевыми навыками. Подавляющее большинство Еоменов — преданные профессионалы, так как их преданность выделяет их среди массы Ратников. Взамен Еомены получают скакунов и используются для разведки, неподходящей для рыцарей (слишком мало славы, слишком большой риск). Впоследствии некоторые Еомены устают делать всё легко для «социальных начальников» и уходят самостоятельно. Большинство лордов позволяют своим Еоменам честно уйти в отставку после нескольких лет службы или после выдающегося подвига на поле боя. Другие же просто дезертируют, обычно во время разведывательной миссии, чтобы лорд думал, что они погибли, и не преследовал их.",
    "requirements": null
  },
  {
    "name": "Zealot",
    "localizedName": "Зилот",
    "quote": "О великий и могучий Сигмар, почему Ты оставил меня? Покажи мне свет, чтобы я нашёл покаяние. Покажи путь, чтобы я мог идти с Тобой. Покажи истину, чтобы я посвятил себя Тебе! Моя жизнь ради Тебя, о Сигмар, моя жизнь ради Тебя!",
    "description": "(Core) Зилоты потеряли все. Возможно, их семьи были убиты Зверолюдами или их деревни были разграблены Орками. Или вероломные Торговцы разрушили их дело, или влиятельный Дворянин увел их дочерей. Как бы то ни было, у этих мужчин и женщин не осталось ничего кроме религии. Они нашли утешение в грозных проповедях Воинствующих Священников Зигмара или Ульрика. Теперь они блуждают по Империи в изодранной одежде, чтобы искать и уничтожать приспешников зла и Хаоса. Они хотят получить искупление через кровь, неважно через собственную или кровь врагов. Они не обучены военному ремеслу, но в их жилах течет огонь веры и это действительно сильное оружие.",
    "requirements": null
  }
]
