[
  {
    "name": "Academic Knowledge",
    "localizedName": "Академические знания",
    "description": "С помощью этого навыка можно вспомнить важные факты и (если есть доступ к определённым ресурсам) провести исследования. Этот навык предполагает более глубокие познания в предмете, чем Общие знания. Академические знания — это не один навык, а множество, и каждый нужно получать отдельно. После каждого Академического знания в скобках указана его сфера. Например, Академические знания (Теология) отличаются от Академических знаний (История).",
    "specs": [
      {
        "name": "the Arts",
        "localizedName": "Искусства"
      },
      {
        "name": "Astronomy",
        "localizedName": "Астрономия"
      },
      {
        "name": "Daemonology",
        "localizedName": "Демонология"
      },
      {
        "name": "Engineering",
        "localizedName": "Инженерия"
      },
      {
        "name": "Genealogy/Heraldry",
        "localizedName": "Генеалогия/Геральдика"
      },
      {
        "name": "History",
        "localizedName": "История"
      },
      {
        "name": "Law",
        "localizedName": "Право"
      },
      {
        "name": "Magic",
        "localizedName": "Магия"
      },
      {
        "name": "Necromancy",
        "localizedName": "Некромантия"
      },
      {
        "name": "Philosophy",
        "localizedName": "Философия"
      },
      {
        "name": "Runes",
        "localizedName": "Руны"
      },
      {
        "name": "Science",
        "localizedName": "Наука"
      },
      {
        "name": "Strategy/Tactics",
        "localizedName": "Стратегия/Тактика"
      },
      {
        "name": "Theology",
        "localizedName": "Теология"
      }
    ]
  },
  {
    "name": "Animal Care",
    "localizedName": "Уход за животными",
    "description": "С помощью этого навыка можно заботиться о домашних животных, таких как лошади, рогатый скот, свиньи и так далее. Обычное ухаживание или кормёжка не требуют проверки навыка. Проверки делаются, в основном, чтобы заметить болезнь или что неудобно животным, а также для особого ухода (например, для подготовки к параду).",
    "specs": null
  },
  {
    "name": "Animal Training",
    "localizedName": "Дрессировка животных",
    "description": "Используйте этот навык для обучения животных трюкам и выполнению простых команд. Чаще всего дрессируют собак, лошадей и ястребов, хотя более необычных животных можно дрессировать с разрешения GM. Правильное обучение животного требует времени. Проверки навыка должны проводиться раз в неделю во время тренировки. Один простой трюк можно освоить с одной успешной проверкой, трюк средней сложности — с тремя успешными проверками, а сложный трюк — с десятью успешными проверками.",
    "specs": null
  },
  {
    "name": "Blather",
    "localizedName": "Болтовня",
    "description": "С помощью этого навыка можно тянуть время, работая языком. Смысла в том, что вы несёте, нет (для осмысленного разговора используется Очарование), вы просто стараетесь запудрить мозги. Жертвам успешной проверки Болтовни требуется сделать проверку Силы Воли, чтобы понять ваши уловки. Если они её провалят, то не могут ничего делать один раунд, только ошарашено смотреть на вас, пытаясь понять — пьяны вы или сошли с ума. Вы не можете использовать Болтовню на тех, кто находится в бою или кому угрожает явная опасность. Вы можете воздействовать на одну персону за 10 очков Обаяния, однако они должны понимать язык, на котором вы говорите.",
    "specs": null
  },
  {
    "name": "Channelling",
    "localizedName": "Направление магии",
    "description": "С помощью этого навыка можно управлять Ветрами Магии. Вы управляете ими при использовании любых заклинаний, но Концентрация применяется, когда нужна особая аккуратность. О применении заклинаний и навыке Концентрация подробнее написано в Главе VII.",
    "specs": null
  },
  {
    "name": "Charm",
    "localizedName": "Очарование",
    "description": "Используйте этот навык, чтобы манипулировать другими. Проверки Очарования могут использоваться для изменения мнений отдельных людей и небольших групп, для убедительной лжи, блефа и даже попрошайничества. Очарование также включает намёки и соблазнение. Проверки навыка, связанные с убеждением других совершить что-то необычное или против их природы, позволяют пройти проверку Воли для сопротивления. Вы можете повлиять на одного человека на каждые 10 пунктов вашей характеристики Общения, при условии, что они понимают язык, на котором вы говорите, чтобы ваше Очарование было эффективным.",
    "specs": null
  },
  {
    "name": "Charm Animal",
    "localizedName": "Очарование животных",
    "description": "Используйте этот навык, чтобы подружиться с животными. Домашние животные всегда дружелюбны к вам. Диких животных или тех, которые обучены быть враждебными (например, боевые собаки), можно успокоить с помощью успешной проверки. GM может накладывать штрафы для особо преданных или своенравных животных. Обратите внимание, этот навык не работает на монстров.",
    "specs": null
  },
  {
    "name": "Command",
    "localizedName": "Командование",
    "description": "С помощью этого навыка можно заставлять подчинённых выполнять приказы. При успешной проверке они выполняют всё как нужно. При провале они либо всё делают не так, либо вообще не выполняют приказ (по решению МИ). Командование не даёт возможности отдавать приказы кому угодно — только тем, кто у вас в подчинении.",
    "specs": null
  },
  {
    "name": "Common Knowledge",
    "localizedName": "Общеизвестные знания",
    "description": "Используйте этот навык, чтобы запоминать привычки, институты, традиции, общественных деятелей и суеверия конкретной нации, культурной группы или расы. Общеизвестные знания не представляют собой академическое обучение (это навык Академических знаний), а отражают основы, которые вы изучили, взрослея или путешествуя по региону. Подобно Академическим знаниям, Общеизвестные знания — это не один навык, а множество.",
    "specs": [
      {
        "name": "Border Princes",
        "localizedName": "Приграничные княжества"
      },
      {
        "name": "Bretonnia",
        "localizedName": "Бретония"
      },
      {
        "name": "Dwarfs",
        "localizedName": "Гномы"
      },
      {
        "name": "Elves",
        "localizedName": "Эльфы"
      },
      {
        "name": "the Empire",
        "localizedName": "Империя"
      },
      {
        "name": "Estalia",
        "localizedName": "Эсталья"
      },
      {
        "name": "Halflings",
        "localizedName": "Хоббиты"
      },
      {
        "name": "Kislev",
        "localizedName": "Кислев"
      },
      {
        "name": "Norsca",
        "localizedName": "Норска"
      },
      {
        "name": "Ogres",
        "localizedName": "Огры"
      },
      {
        "name": "Tilea",
        "localizedName": "Тилея"
      },
      {
        "name": "the Wasteland",
        "localizedName": "Пустошь"
      }
    ]
  },
  {
    "name": "Concealment",
    "localizedName": "Сокрытие",
    "description": "Используйте этот навык, чтобы скрываться от недружелюбных глаз. Должна быть местность (деревья, стены, здания и т.д.), за которой можно спрятаться, иначе проверка навыка автоматически проваливается (не прятаться посреди улицы!). Часто Сокрытие используется в качестве Противостоящей проверки навыка против Восприятия врагов.",
    "specs": null
  },
  {
    "name": "Consume Alcohol",
    "localizedName": "Употребление алкоголя",
    "description": "Используйте этот навык, чтобы сопротивляться эффектам алкоголя. Опытные пьющие могут развить высокую толерантность. После каждого напитка необходимо пройти проверку навыка. Дополнительная информация об алкоголе и его воздействии — в Главе 5: Снаряжение.",
    "specs": null
  },
  {
    "name": "Disguise",
    "localizedName": "Маскировка",
    "description": "Используйте этот навык, чтобы скрыть свою настоящую внешность. Подходящая одежда, реквизит и макияж часто являются ключом к успешной маскировке. Также возможно выдать себя за представителя противоположного пола, другой расы или конкретного человека, хотя это труднее осуществить. Часто Маскировка используется как Противостоящая проверка навыка против Восприятия врагов.",
    "specs": null
  },
  {
    "name": "Dodge Blow",
    "localizedName": "Уклонение от удара",
    "description": "Используйте этот навык, чтобы избегать атак в ближнем бою. Навык Уклонение от удара можно использовать один раз за раунд. См. Глава 6: Бой, повреждения и передвижение.",
    "specs": null
  },
  {
    "name": "Drive",
    "localizedName": "Управление транспортом",
    "description": "Используйте этот навык, чтобы управлять повозками, телегами и даже колесницами. Управление в обычных условиях не требует проверки навыка. Однако проверки могут потребоваться при навигации по опасной местности, чрезмерной скорости или попытке опасных манёвров.",
    "specs": null
  },
  {
    "name": "Evaluate",
    "localizedName": "Оценка",
    "description": "Используйте этот навык, чтобы определить стоимость повседневных предметов, а также ценностей, таких как украшения, драгоценные камни и предметы искусства. Успешная проверка навыка раскрывает рыночную цену предмета. Поскольку неудачная проверка может привести к неправильной оценке истинной стоимости предмета, рекомендуется GM проводить проверки навыка Оценка тайно и сообщать игроку, что его персонаж считает правдой.",
    "specs": null
  },
  {
    "name": "Follow Trail",
    "localizedName": "Выслеживание",
    "description": "С помощью этого навыка можно выслеживать добычу — как животных, так и другую. Чтобы идти по очевидным следам, не нужно проверки навыка, и скорость не замедляется. Проверка необходима, если обстоятельства не в вашу пользу. Также с помощью проверки можно узнать расстояние до цели, её численность и расовую принадлежность.",
    "specs": null
  },
  {
    "name": "Gamble",
    "localizedName": "Азартные игры",
    "description": "С помощью этого навыка можно играть в азартные игры, такие как карты или кости. Каждый участник ставит равную сумму, и все бросают взаимную проверку навыка. Победитель забирает всё, что на кону. Вы можете решить поддаться, в этом случае вы автоматически проигрываете.",
    "specs": null
  },
  {
    "name": "Gossip",
    "localizedName": "Сплетни",
    "description": "Используйте этот навык, чтобы собирать информацию. Он полезен для сбора слухов, получения последних новостей и ведения неформальных бесед.",
    "specs": null
  },
  {
    "name": "Haggle",
    "localizedName": "Торг",
    "description": "Используйте этот навык для ведения переговоров и согласования цен. В повседневных делах, таких как торговля на рынке, достаточно простой проверки навыка. Однако для важных сделок (например, переговоров о цене редкого манускрипта) GM может потребовать Противостоящую проверку навыка, в которой обе стороны используют свой навык Торг.",
    "specs": null
  },
  {
    "name": "Heal",
    "localizedName": "Лечение",
    "description": "С помощью этого навыка можно оказывать помощь раненым. При успешной проверке Лечения восстанавливается 1к10 единиц Здоровья легкораненому персонажу и 1 единица Здоровья тяжелораненому. Раненый персонаж может получать лечение только один раз за событие (битву, ловушку, падение), в котором он потерял очки Здоровья. На следующий день раненому персонажу можно снова помочь, применив навык Лечение, и так далее.",
    "specs": null
  },
  {
    "name": "Hypnotism",
    "localizedName": "Гипноз",
    "description": "С помощью этого навыка можно вводить в транс других. Вы должны привлечь внимание субъекта (раскачивая какую-нибудь безделушку перед ним или произнося монотонные фразы) на одну минуту, после чего нужно сделать проверку навыка. Тот, кто не хочет быть загипнотизированными, сопротивляется проверкой Силы Воли. Пока субъект в трансе, вы можете задать ему один вопрос за каждые 10 пунктов вашей Силы Воли. Он обязан дать на них честный ответ. Помните, что персонаж отвечает правдиво со своей точки зрения, а она у него может быть и ошибочная. После того, как задан последний вопрос, субъект выходит из транса.",
    "specs": null
  },
  {
    "name": "Intimidate",
    "localizedName": "Запугивание",
    "description": "С помощью этого навыка можно принуждать к чему-либо или запугивать других. Жертва запугивания может сопротивляться проверкой Силы Воли. Реакцию неигровых персонажей определяет МИ, учитывая особенности персонажей и результат проверки. В некоторых случаях (например, при шантаже), МИ может позволить делать Запугивание, основанное не на Силе, а на Обаянии.",
    "specs": null
  },
  {
    "name": "Lip Reading",
    "localizedName": "Чтение по губам",
    "description": "Используйте этот навык, чтобы 'подслушивать' разговоры вне слышимости. Вы должны иметь свободный обзор нижней части лица говорящего и при этом понимать язык, на котором ведётся разговор.",
    "specs": null
  },
  {
    "name": "Magical Sense",
    "localizedName": "Магическое чутьё",
    "description": "Иногда этот навык называют 'Ведььминым зрением'; он используется для обнаружения присутствия Магии. Волшебники описывают этот навык как шестое, седьмое и восьмое чувство. При успешной проверке вы можете определить, зачарован ли предмет, область или человек магией. Вы также можете видеть Ветра Магии, что позволяет определить, насколько слабо или сильно дует магическая энергия в конкретной области. Для дополнительной информации см. Глава 7: Магия.",
    "specs": null
  },
  {
    "name": "Navigation",
    "localizedName": "Навигация",
    "description": "Используйте этот навык, чтобы ориентироваться на суше или воде. Вы можете использовать звёзды, карты и собственное чувство направления. Также можно оценивать время путешествия, основываясь на географии, времени года и погоде. В обычных условиях одной проверки навыка в день достаточно для поддержания курса. GM может требовать дополнительные проверки при необычных условиях.",
    "specs": null
  },
  {
    "name": "Outdoor Survival",
    "localizedName": "Выживание на природе",
    "description": "С помощью этого навыка можно выживать в глуши. В него входит рыбалка, охота, разжигание костров и заготовка угля, нахождение съедобной еды, создание импровизированных убежищ и так далее.",
    "specs": null
  },
  {
    "name": "Perception",
    "localizedName": "Восприятие",
    "description": "С помощью этого навыка можно замечать детали, которые другие могли пропустить, и осматривать местность. Восприятие используется для того, чтобы заметить ловушки, ямы и другие опасности. Обычно Восприятие используется, чтобы определить, что вы видите, но оно покрывает и другие чувства — слух, вкус, обоняние и осязание. Очень часто оно кидается против Скрытности, Маскировки и Бесшумности. Также оно используется, чтобы определять количество, расстояние и качество (при провале предоставляется ложная информация)",
    "specs": null
  },
  {
    "name": "Performer",
    "localizedName": "Выступление",
    "description": "С помощью этого навыка можно развлекать толпу. Как и Академические знания, это не один навык, а несколько.",
    "specs": [
      {
        "name": "Acrobat",
        "localizedName": "Акробат"
      },
      {
        "name": "Actor",
        "localizedName": "Актёр"
      },
      {
        "name": "Clown",
        "localizedName": "Клоун"
      },
      {
        "name": "Comedian",
        "localizedName": "Комик"
      },
      {
        "name": "Dancer",
        "localizedName": "Танцор"
      },
      {
        "name": "Fire Eater",
        "localizedName": "Поглотитель огня"
      },
      {
        "name": "Jester",
        "localizedName": "Шут"
      },
      {
        "name": "Juggler",
        "localizedName": "Жонглёр"
      },
      {
        "name": "Mime",
        "localizedName": "Мим"
      },
      {
        "name": "Musician",
        "localizedName": "Музыкант"
      },
      {
        "name": "Palm Reader",
        "localizedName": "Хиромант"
      },
      {
        "name": "Singer",
        "localizedName": "Певец"
      },
      {
        "name": "Storyteller",
        "localizedName": "Сказитель"
      }
    ]
  },
  {
    "name": "Pick Lock",
    "localizedName": "Взлом замков",
    "description": "С помощью этого навыка можно взламывать замки. Обычно для взлома хватает одной успешной проверки навыка, но для особо сложных замков МИ может потребовать несколько проверок. Также с помощью этого навыка можно разряжать механические ловушки.",
    "specs": null
  },
  {
    "name": "Prepare Poison",
    "localizedName": "Приготовление яда",
    "description": "Используйте этот навык, чтобы подготовить яд к применению. Навык охватывает приготовление ядов животных, природных и химических. Для получения дополнительной информации см. Глава 5: Снаряжение.",
    "specs": null
  },
  {
    "name": "Read/Write",
    "localizedName": "Чтение/Письмо",
    "description": "Используйте этот навык для чтения или письма на любом языке, который вы знаете. В обычных условиях проверки навыка для чтения или письма не требуются. Однако проверки могут быть необходимы для расшифровки устаревших выражений, архаичных форм или необычных идиом.",
    "specs": null
  },
  {
    "name": "Ride",
    "localizedName": "Верховая езда",
    "description": "С помощью этого навыка можно ездить на лошадях и других подобных животных. Езда в обычных условиях не требует проверки, но во время галопа, скачек, езды по пересечённой местности, прыжка со скачущей лошади и других подобных вещей, она может понадобиться.",
    "specs": null
  },
  {
    "name": "Row",
    "localizedName": "Гребля",
    "description": "С помощью этого навыка можно управлять лодками, яликами, плоскодонными баржами и другими подобными судами. Чтобы грести в обычных условиях, не нужно делать проверку навыка, однако при плохой погоде, опасных препятствиях или бурном течении она может понадобиться.",
    "specs": null
  },
  {
    "name": "Runecraft",
    "localizedName": "Руническое искусство",
    "description": "Используйте этот навык для наделения магической силой рун. Руническое искусство — основа способностей Рунного мастера. Оно позволяет заключать магическую силу внутри руны и создавать зачарованные предметы. Для получения дополнительной информации о создании рун см. страницу 210. Обратите внимание: этот навык не используется для идентификации неизвестных рун — этим занимается Навык Академических знаний (Руны).",
    "specs": null
  },
  {
    "name": "Sail",
    "localizedName": "Парусное дело",
    "description": "Используйте этот навык для управления парусными судами. Навык включает знание операций на корабле, различные типы парусов, действия при непогоде и т.д. В обычных условиях управление парусным судном не требует проверки навыка. Однако проверки могут потребоваться при плохой погоде, опасных препятствиях или бурной воде.",
    "specs": null
  },
  {
    "name": "Scale Sheer Surface",
    "localizedName": "Лазание",
    "description": "С помощью этого навыка можно забираться на стены, заборы и другие вертикальные поверхности. В обычных условиях проверка навыка делается раз в раунд. Использование навыка занимает Полное действие, и вы можете карабкаться по отвесной поверхности с половиной своей Скорости.",
    "specs": null
  },
  {
    "name": "Search",
    "localizedName": "Обыск",
    "description": "Используйте этот навык, чтобы осматривать область в поисках улик, сокровищ и других скрытых предметов (включая ловушки). Для каждой комнаты или небольшой зоны требуется одна проверка.",
    "specs": null
  },
  {
    "name": "Secret Language",
    "localizedName": "Тайный язык",
    "description": "Используйте этот навык, чтобы общаться с другими представителями одной профессии. Тайные языки больше похожи на коды, чем на реальные языки. С помощью знаков, языка тела и/или кодовых слов пользователи могут говорить на одном языке, но использовать тайный язык для передачи более глубокого смысла или быстрой передачи большого объёма информации. В обычных условиях проверки навыка не требуются, если все участники знают тайный язык. Проверки могут потребоваться в неблагоприятных условиях (шумная обстановка, хаос боя и т.д.). Подобно Навыкам Академических знаний, Тайный язык — это не один навык, а множество.",
    "specs": [
      {
        "name": "Battle Tongue",
        "localizedName": "Боевой язык"
      },
      {
        "name": "Guild Tongue",
        "localizedName": "Язык гильдии"
      },
      {
        "name": "Thieves’ Tongue",
        "localizedName": "Воровской язык"
      },
      {
        "name": "Ranger Tongue",
        "localizedName": "Язык следопытов"
      }
    ]
  },
  {
    "name": "Secret Signs",
    "localizedName": "Тайные знаки",
    "description": "Используйте этот навык, чтобы читать или оставлять кодированные сообщения. В Империи используется несколько распространённых наборов знаков. Тайные знаки не слишком сложны, в основном используются для предупреждения об опасности, обозначения цели, указания защиты и т.д. Проверки навыка не требуются для чтения базовых сообщений, но могут быть необходимы для расшифровки сложных сообщений или повреждённых/стёртых знаков. Подобно Навыкам Академических знаний, Тайные знаки — это не один навык, а множество.",
    "specs": [
      {
        "name": "Astrologer",
        "localizedName": "Астролог"
      },
      {
        "name": "Scout",
        "localizedName": "Разведчик"
      },
      {
        "name": "Templar",
        "localizedName": "Темплар"
      },
      {
        "name": "Thief",
        "localizedName": "Вор"
      },
      {
        "name": "Ranger",
        "localizedName": "Следопыт"
      }
    ]
  },
  {
    "name": "Set Trap",
    "localizedName": "Установка ловушки",
    "description": "Используйте этот навык, чтобы подготовить и приманить ловушки для поимки различных животных. Ловушки, обездвиживающие и убивающие, широко используются в Империи. Проверка навыка может проводиться один раз в день для каждой ловушки. Успешная проверка означает, что животное поймано.",
    "specs": null
  },
  {
    "name": "Silent Move",
    "localizedName": "Бесшумное передвижение",
    "description": "С помощью этого навыка можно тихо двигаться. Когда используете Бесшумность, вы за раунд можете сделать только одно действие — движение. Часто Бесшумность кидается против Восприятия ваших врагов.",
    "specs": null
  },
  {
    "name": "Shadowing",
    "localizedName": "Слежка",
    "description": "Используйте этот навык, чтобы следовать за другими, не будучи замеченным. Часто Слежка используется как Противостоящая проверка навыка против Восприятия врагов.",
    "specs": null
  },
  {
    "name": "Sleight Of Hand",
    "localizedName": "Ловкость рук",
    "description": "Используйте этот навык, чтобы скрытно брать предметы, карманить или выполнять трюки с мелкими предметами, такими как монеты и карты. Часто Ловкость рук используется как Противостоящая проверка навыка против Восприятия наблюдателя.",
    "specs": null
  },
  {
    "name": "Speak Arcane Language",
    "localizedName": "Знание тайного языка",
    "description": "С помощью этого навыка можно применять заклинания. Для того, чтобы использовать магию, нужно знать тайный язык. В отличие от других языков, он используется не для простого общения, а для управления магическими энергиями. Все свитки и магические книги написаны на нём. Как и Академические знания, это не один навык, а несколько.",
    "specs": [
      {
        "name": "Magick (known as Lingua Praestantia amongst Imperial magisters)",
        "localizedName": "Magick (известный как Lingua Praestantia среди имперских магистров)"
      },
      {
        "name": "Daemonic",
        "localizedName": "Демонический"
      },
      {
        "name": "Arcane Elf",
        "localizedName": "Тайный эльфийский"
      },
      {
        "name": "Arcane Dwarf",
        "localizedName": "Тайный гномий"
      }
    ]
  },
  {
    "name": "Speak Language",
    "localizedName": "Разговорные языки",
    "description": "Используйте этот навык для общения с другими людьми на языке, который понятен обоим. Большинство языков Старого Света происходят от одного древнего языка, но общие корни настолько глубоко скрыты, что практически каждая раса или нация говорит на своём специфическом языке. В обычных условиях проверки навыка не требуются, если все участники знают язык. Проверки могут потребоваться для имитации или расшифровки региональных акцентов или попытки говорить как местный житель, когда вы им не являетесь. Подобно Академическим знаниям, Владение языком не является одним навыком, а состоит из множества отдельных.",
    "specs": [
      {
        "name": "Breton (Bretonnia)",
        "localizedName": "Бретон (Бретония)"
      },
      {
        "name": "Eltharin (Elves)",
        "localizedName": "Эльтарин (Эльфы)"
      },
      {
        "name": "Estalian (Estalia)",
        "localizedName": "Эстальянский (Эсталья)"
      },
      {
        "name": "Halfing (Halfling)",
        "localizedName": "Хоббитский (Хоббиты)"
      },
      {
        "name": "Khazalid (Dwarves)",
        "localizedName": "Кхазалид (Гномы)"
      },
      {
        "name": "Kislevian (Kislev)",
        "localizedName": "Кислевский (Кислев)"
      },
      {
        "name": "Norse (Norsca)",
        "localizedName": "Нордский (Норска)"
      },
      {
        "name": "Reikspiel (the Empire)",
        "localizedName": "Рейкшпиль (Империя)"
      },
      {
        "name": "Tilean (Tilea)",
        "localizedName": "Тилеанский (Тилея)"
      },
      {
        "name": "Classical",
        "localizedName": "Классический"
      },
      {
        "name": "Dark Tongue (Beastman, Chaos)",
        "localizedName": "Тёмный язык (Человеко-звери, Хаос)"
      },
      {
        "name": "Goblin Tongue (Orcs, Goblins, Hobgoblins)",
        "localizedName": "Гоблинский язык (Орки, Гоблины, Хобгоблины)"
      },
      {
        "name": "Grumbarth (Ogres)",
        "localizedName": "Грумбар (Огры)"
      }
    ]
  },
  {
    "name": "Swim",
    "localizedName": "Плавание",
    "description": "Используйте этот навык, чтобы плавать и нырять. Плавание в обычных условиях не требует проверки навыка. Однако проверки могут потребоваться при бурной воде или необходимости длительного плавания. Ваша характеристика Передвижения делится пополам (округляется вверх) во время плавания.",
    "specs": null
  },
  {
    "name": "Torture",
    "localizedName": "Пытки",
    "description": "Используйте этот навык для применения различных методов выуживания информации от несговорчивого субъекта. Навык включает как физические, так и психологические пытки. Жертва может сопротивляться пыткам проверкой Воли.",
    "specs": null
  },
  {
    "name": "Trade",
    "localizedName": "Ремесло",
    "description": "Используйте этот навык для занятия ремеслом. Подобно Академическим знаниям, Ремесло не является одним навыком, а состоит из множества различных.",
    "specs": [
      {
        "name": "Apothecary (Int)",
        "localizedName": "Аптекарь (Int)"
      },
      {
        "name": "Armourer (S)",
        "localizedName": "Бронник (S)"
      },
      {
        "name": "Artist (Ag)",
        "localizedName": "Художник (Ag)"
      },
      {
        "name": "Aviarist (Int)",
        "localizedName": "Орнитолог (Int)"
      },
      {
        "name": "Bowyer (Ag)",
        "localizedName": "Лукострел (Ag)"
      },
      {
        "name": "Brewer (Int)",
        "localizedName": "Пивовар (Int)"
      },
      {
        "name": "Calligrapher (Ag)",
        "localizedName": "Каллиграф (Ag)"
      },
      {
        "name": "Candlemaker (Ag)",
        "localizedName": "Свечник (Ag)"
      },
      {
        "name": "Carpenter (Ag)",
        "localizedName": "Плотник (Ag)"
      },
      {
        "name": "Cartographer (Ag)",
        "localizedName": "Картограф (Ag)"
      },
      {
        "name": "Cook (Int)",
        "localizedName": "Повар (Int)"
      },
      {
        "name": "Cooper (S)",
        "localizedName": "Бондарь (S)"
      },
      {
        "name": "Embalmer (Int)",
        "localizedName": "Бальзамировщик (Int)"
      },
      {
        "name": "Farmer (S)",
        "localizedName": "Фермер (S)"
      },
      {
        "name": "Gem Cutter (Ag)",
        "localizedName": "Геммолог (Ag)"
      },
      {
        "name": "Goldsmith (Ag)",
        "localizedName": "Ювелир (Ag)"
      },
      {
        "name": "Gunsmith (Ag)",
        "localizedName": "Оружейник (Ag)"
      },
      {
        "name": "Herbalist (Int)",
        "localizedName": "Травник (Int)"
      },
      {
        "name": "Horse Trader (Int)",
        "localizedName": "Торговец лошадьми (Int)"
      },
      {
        "name": "Kennel Master (S)",
        "localizedName": "Заводчик собак (S)"
      },
      {
        "name": "Merchant (Fel)",
        "localizedName": "Торговец (Fel)"
      },
      {
        "name": "Miller (S)",
        "localizedName": "Мельник (S)"
      },
      {
        "name": "Miner (S)",
        "localizedName": "Шахтёр (S)"
      },
      {
        "name": "Prospector (S)",
        "localizedName": "Искатель (S)"
      },
      {
        "name": "Shipwright (Int)",
        "localizedName": "Судостроитель (Int)"
      },
      {
        "name": "Shoemaker (Ag)",
        "localizedName": "Сапожник (Ag)"
      },
      {
        "name": "Smith (S)",
        "localizedName": "Кузнец (S)"
      },
      {
        "name": "Stableman (S)",
        "localizedName": "Конюх (S)"
      },
      {
        "name": "Stoneworker (Ag)",
        "localizedName": "Каменщик (Ag)"
      },
      {
        "name": "Tailor (Ag)",
        "localizedName": "Портной (Ag)"
      },
      {
        "name": "Tanner (S)",
        "localizedName": "Дубильщик (S)"
      },
      {
        "name": "Weaponsmith (S)",
        "localizedName": "Оружейник (S)"
      }
    ]
  },
  {
    "name": "Ventriloquism",
    "localizedName": "Чревовещание",
    "description": "Используйте этот навык, чтобы говорить, не двигая губами, и направлять свой голос. Наблюдатели, проявляющие особое внимание, могут пройти Противостоящую проверку Восприятия по усмотрению GM.",
    "specs": null
  }
]