[
  {
    "name": "Academic Knowledge",
    "localizedName": "Академические знания",
    "description": "Используйте Академические знания, чтобы запоминать соответствующие факты и цифры, а также (если у вас есть доступ к соответствующим ресурсам или помещениям) для проведения исследований. Академические знания представляют собой глубину обучения, значительно превышающую Общеизвестные знания, и требуют обширного изучения. Академические знания необычны тем, что это не один навык, а множество, и каждый должен быть освоен отдельно. Каждый навык Академических знаний представляет собой отдельную область изучения, при этом специальность указывается в скобках. Например, Академические знания (Религия) — это отдельный навык по сравнению с Академическими знаниями (История).",
    "specs": [
      {
        "name": "the Arts",
        "localizedName": "Искусства"
      },
      {
        "name": "Astronomy",
        "localizedName": "Астрономия"
      },
      {
        "name": "Daemonology",
        "localizedName": "Демонология"
      },
      {
        "name": "Engineering",
        "localizedName": "Инженерия"
      },
      {
        "name": "Genealogy/Heraldry",
        "localizedName": "Генеалогия/Геральдика"
      },
      {
        "name": "History",
        "localizedName": "История"
      },
      {
        "name": "Law",
        "localizedName": "Право"
      },
      {
        "name": "Magic",
        "localizedName": "Магия"
      },
      {
        "name": "Necromancy",
        "localizedName": "Некромантия"
      },
      {
        "name": "Philosophy",
        "localizedName": "Философия"
      },
      {
        "name": "Runes",
        "localizedName": "Руны"
      },
      {
        "name": "Science",
        "localizedName": "Наука"
      },
      {
        "name": "Strategy/Tactics",
        "localizedName": "Стратегия/Тактика"
      },
      {
        "name": "Theology",
        "localizedName": "Теология"
      }
    ]
  },
  {
    "name": "Animal Care",
    "localizedName": "Уход за животными",
    "description": "Используйте этот навык для ухода за сельскохозяйственными и домашними животными, такими как лошади, крупный рогатый скот, свиньи, быки и подобные. Рутинный уход и кормление не требуют проверки навыка. Проверки обычно выполняются для обнаружения развивающихся заболеваний или признаков дискомфорта, а также для специального ухода (например, подготовки скакуна к параду).",
    "specs": null
  },
  {
    "name": "Animal Training",
    "localizedName": "Дрессировка животных",
    "description": "Используйте этот навык для обучения животных трюкам и выполнению простых команд. Чаще всего дрессируют собак, лошадей и ястребов, хотя более необычных животных можно дрессировать с разрешения GM. Правильное обучение животного требует времени. Проверки навыка должны проводиться раз в неделю во время тренировки. Один простой трюк можно освоить с одной успешной проверкой, трюк средней сложности — с тремя успешными проверками, а сложный трюк — с десятью успешными проверками.",
    "specs": null
  },
  {
    "name": "Blather",
    "localizedName": "Болтовня",
    "description": "Используйте этот навык, чтобы выиграть время, отвлекая разговором. Болтовня никогда не имеет смысла (для этого используйте Очарование); она лишь создаёт путаницу. Жертвы успешной проверки навыка Болтовня могут пройти проверку Воли, чтобы распознать обман. Если они проваливают проверку, они не могут ничего делать в течение одного раунда, ошарашенные и размышляющие, пьёте ли вы или сумасшедший, или и то, и другое. Вы не можете использовать Болтовню, если цели находятся в бою или в явной опасности. Вы можете повлиять на одного человека на каждые 10 пунктов вашей характеристики Общения, но они должны понимать язык, на котором вы говорите, чтобы Болтовня сработала.",
    "specs": null
  },
  {
    "name": "Channelling",
    "localizedName": "Направление магии",
    "description": "Используйте этот навык для контроля Ветров Магии. Всё заклинание включает манипуляции Ветрами Магии, но Навык Направления магии используется, когда требуется большая точность или контроль. Подробнее о процессе заклинания и роли Направления магии см. Глава 7: Магия.",
    "specs": null
  },
  {
    "name": "Charm",
    "localizedName": "Очарование",
    "description": "Используйте этот навык, чтобы манипулировать другими. Проверки Очарования могут использоваться для изменения мнений отдельных людей и небольших групп, для убедительной лжи, блефа и даже попрошайничества. Очарование также включает намёки и соблазнение. Проверки навыка, связанные с убеждением других совершить что-то необычное или против их природы, позволяют пройти проверку Воли для сопротивления. Вы можете повлиять на одного человека на каждые 10 пунктов вашей характеристики Общения, при условии, что они понимают язык, на котором вы говорите, чтобы ваше Очарование было эффективным.",
    "specs": null
  },
  {
    "name": "Charm Animal",
    "localizedName": "Очарование животных",
    "description": "Используйте этот навык, чтобы подружиться с животными. Домашние животные всегда дружелюбны к вам. Диких животных или тех, которые обучены быть враждебными (например, боевые собаки), можно успокоить с помощью успешной проверки. GM может накладывать штрафы для особо преданных или своенравных животных. Обратите внимание, этот навык не работает на монстров.",
    "specs": null
  },
  {
    "name": "Command",
    "localizedName": "Командование",
    "description": "Используйте этот навык, чтобы заставить подчинённых выполнять приказы. При успешной проверке навыка те, кому дан приказ, выполняют его согласно указаниям. При неудаче они либо неправильно интерпретируют приказ, либо ничего не делают (решение GM). Командование не позволяет отдавать приказы незнакомцам, только тем, кто уже находится под вашей властью.",
    "specs": null
  },
  {
    "name": "Common Knowledge",
    "localizedName": "Общеизвестные знания",
    "description": "Используйте этот навык, чтобы запоминать привычки, институты, традиции, общественных деятелей и суеверия конкретной нации, культурной группы или расы. Общеизвестные знания не представляют собой академическое обучение (это навык Академических знаний), а отражают основы, которые вы изучили, взрослея или путешествуя по региону. Подобно Академическим знаниям, Общеизвестные знания — это не один навык, а множество.",
    "specs": [
      {
        "name": "Border Princes",
        "localizedName": "Приграничные княжества"
      },
      {
        "name": "Bretonnia",
        "localizedName": "Бретония"
      },
      {
        "name": "Dwarfs",
        "localizedName": "Гномы"
      },
      {
        "name": "Elves",
        "localizedName": "Эльфы"
      },
      {
        "name": "the Empire",
        "localizedName": "Империя"
      },
      {
        "name": "Estalia",
        "localizedName": "Эсталья"
      },
      {
        "name": "Halflings",
        "localizedName": "Хоббиты"
      },
      {
        "name": "Kislev",
        "localizedName": "Кислев"
      },
      {
        "name": "Norsca",
        "localizedName": "Норска"
      },
      {
        "name": "Ogres",
        "localizedName": "Огры"
      },
      {
        "name": "Tilea",
        "localizedName": "Тилея"
      },
      {
        "name": "the Wasteland",
        "localizedName": "Пустошь"
      }
    ]
  },
  {
    "name": "Concealment",
    "localizedName": "Сокрытие",
    "description": "Используйте этот навык, чтобы скрываться от недружелюбных глаз. Должна быть местность (деревья, стены, здания и т.д.), за которой можно спрятаться, иначе проверка навыка автоматически проваливается (не прятаться посреди улицы!). Часто Сокрытие используется в качестве Противостоящей проверки навыка против Восприятия врагов.",
    "specs": null
  },
  {
    "name": "Consume Alcohol",
    "localizedName": "Употребление алкоголя",
    "description": "Используйте этот навык, чтобы сопротивляться эффектам алкоголя. Опытные пьющие могут развить высокую толерантность. После каждого напитка необходимо пройти проверку навыка. Дополнительная информация об алкоголе и его воздействии — в Главе 5: Снаряжение.",
    "specs": null
  },
  {
    "name": "Disguise",
    "localizedName": "Маскировка",
    "description": "Используйте этот навык, чтобы скрыть свою настоящую внешность. Подходящая одежда, реквизит и макияж часто являются ключом к успешной маскировке. Также возможно выдать себя за представителя противоположного пола, другой расы или конкретного человека, хотя это труднее осуществить. Часто Маскировка используется как Противостоящая проверка навыка против Восприятия врагов.",
    "specs": null
  },
  {
    "name": "Dodge Blow",
    "localizedName": "Уклонение от удара",
    "description": "Используйте этот навык, чтобы избегать атак в ближнем бою. Навык Уклонение от удара можно использовать один раз за раунд. См. Глава 6: Бой, повреждения и передвижение.",
    "specs": null
  },
  {
    "name": "Drive",
    "localizedName": "Управление транспортом",
    "description": "Используйте этот навык, чтобы управлять повозками, телегами и даже колесницами. Управление в обычных условиях не требует проверки навыка. Однако проверки могут потребоваться при навигации по опасной местности, чрезмерной скорости или попытке опасных манёвров.",
    "specs": null
  },
  {
    "name": "Evaluate",
    "localizedName": "Оценка",
    "description": "Используйте этот навык, чтобы определить стоимость повседневных предметов, а также ценностей, таких как украшения, драгоценные камни и предметы искусства. Успешная проверка навыка раскрывает рыночную цену предмета. Поскольку неудачная проверка может привести к неправильной оценке истинной стоимости предмета, рекомендуется GM проводить проверки навыка Оценка тайно и сообщать игроку, что его персонаж считает правдой.",
    "specs": null
  },
  {
    "name": "Follow Trail",
    "localizedName": "Следопыт",
    "description": "Используйте этот навык, чтобы отслеживать добычу, будь то животное или другое. Следование по очевидным следам не требует проверки навыка и может выполняться без замедления. Однако проверки могут потребоваться в более сложных условиях. Вы также можете проводить проверки, чтобы определить расстояние до добычи, их количество и расовые особенности.",
    "specs": null
  },
  {
    "name": "Gamble",
    "localizedName": "Азартные игры",
    "description": "Используйте этот навык, чтобы участвовать в играх на удачу, таких как карты или кости. Каждый участник делает одинаковую ставку и проходит Противостоящую проверку навыка Азартные игры. Победитель забирает банк. Вы можете по желанию намеренно проиграть, в этом случае вы теряете автоматически.",
    "specs": null
  },
  {
    "name": "Gossip",
    "localizedName": "Сплетни",
    "description": "Используйте этот навык, чтобы собирать информацию. Он полезен для сбора слухов, получения последних новостей и ведения неформальных бесед.",
    "specs": null
  },
  {
    "name": "Haggle",
    "localizedName": "Торг",
    "description": "Используйте этот навык для ведения переговоров и согласования цен. В повседневных делах, таких как торговля на рынке, достаточно простой проверки навыка. Однако для важных сделок (например, переговоров о цене редкого манускрипта) GM может потребовать Противостоящую проверку навыка, в которой обе стороны используют свой навык Торг.",
    "specs": null
  },
  {
    "name": "Heal",
    "localizedName": "Лечение",
    "description": "Используйте этот навык, чтобы оказать медицинскую помощь раненым. Успешная проверка навыка Лечение восстанавливает 1d10 ран легкоповреждённому персонажу или 1 ранение тяжелораненому персонажу. Раненый персонаж может получить такое лечение только один раз во время или после каждой встречи (битва, ловушка, падение и т.д.), в которой он получил повреждения. На следующий день и каждый последующий день персонаж может пройти проверку навыка Лечение снова. Подробнее о ранах и исцелении повреждений см. Глава 6: Бой, повреждения и передвижение.",
    "specs": null
  },
  {
    "name": "Hypnotism",
    "localizedName": "Гипноз",
    "description": "Используйте этот навык, чтобы погрузить другого человека в транс. Внимание субъекта должно удерживаться (часто с помощью раскачивания безделушки и/или произнесения заклинаний) в течение одной минуты, после чего необходимо успешно пройти проверку навыка. Несогласные субъекты могут сопротивляться с помощью успешной проверки Воли. Как только субъект погружён в транс, вы можете задать ему один вопрос на каждые 10 пунктов вашей характеристики Воли. Эти вопросы должны быть отвечены правдиво. Обратите внимание: субъект отвечает тем, что он считает правдой, но он вполне может ошибаться. После последнего вопроса субъект выходит из транса.",
    "specs": null
  },
  {
    "name": "Intimidate",
    "localizedName": "Запугивание",
    "description": "Используйте этот навык, чтобы принудить или напугать других. Жертвы запугивания могут сопротивляться успешной проверкой Воли. Как NPC реагируют на запугивание, в конечном счёте решает GM, учитывая личность персонажа и результаты проверки. В определённых обстоятельствах (шантаж и др.) GM может разрешить проверки Навыка Запугивания, основанные на Общении вместо Силы.",
    "specs": null
  },
  {
    "name": "Lip Reading",
    "localizedName": "Чтение по губам",
    "description": "Используйте этот навык, чтобы 'подслушивать' разговоры вне слышимости. Вы должны иметь свободный обзор нижней части лица говорящего и при этом понимать язык, на котором ведётся разговор.",
    "specs": null
  },
  {
    "name": "Magical Sense",
    "localizedName": "Магическое чутьё",
    "description": "Иногда этот навык называют 'Ведььминым зрением'; он используется для обнаружения присутствия Магии. Волшебники описывают этот навык как шестое, седьмое и восьмое чувство. При успешной проверке вы можете определить, зачарован ли предмет, область или человек магией. Вы также можете видеть Ветра Магии, что позволяет определить, насколько слабо или сильно дует магическая энергия в конкретной области. Для дополнительной информации см. Глава 7: Магия.",
    "specs": null
  },
  {
    "name": "Navigation",
    "localizedName": "Навигация",
    "description": "Используйте этот навык, чтобы ориентироваться на суше или воде. Вы можете использовать звёзды, карты и собственное чувство направления. Также можно оценивать время путешествия, основываясь на географии, времени года и погоде. В обычных условиях одной проверки навыка в день достаточно для поддержания курса. GM может требовать дополнительные проверки при необычных условиях.",
    "specs": null
  },
  {
    "name": "Outdoor Survival",
    "localizedName": "Выживание на природе",
    "description": "Используйте этот навык, чтобы существовать в дикой природе. Он включает в себя такие действия, как рыбалка, охота на дичь, разжигание костров и производство древесного угля, поиск съедобной пищи, сооружение временных укрытий и так далее.",
    "specs": null
  },
  {
    "name": "Perception",
    "localizedName": "Восприятие",
    "description": "Используйте этот навык, чтобы наблюдать за окружающей обстановкой и замечать мелкие детали, которые могут ускользнуть от других. Навык также может использоваться для обнаружения ловушек, ям и других физических опасностей. Хотя чаще всего используется для того, чтобы определить, что вы видите, Восприятие охватывает все органы чувств и может использоваться для слушания, вкуса, обоняния и осязания. Восприятие — наиболее часто используемый навык при Противостоящих проверках, против навыков таких, как Сокрытие, Маскировка и Бесшумное передвижение. Его также можно использовать для оценки чисел, расстояний, количества и т.д., при неудачных проверках предоставляя ложную информацию.",
    "specs": null
  },
  {
    "name": "Performer",
    "localizedName": "Артист",
    "description": "Используйте навык Артист, чтобы развлекать толпы зрителей. Подобно Навыкам Академических знаний, Артист — это не один навык, а множество.",
    "specs": [
      {
        "name": "Acrobat",
        "localizedName": "Акробат"
      },
      {
        "name": "Actor",
        "localizedName": "Актёр"
      },
      {
        "name": "Clown",
        "localizedName": "Клоун"
      },
      {
        "name": "Comedian",
        "localizedName": "Комик"
      },
      {
        "name": "Dancer",
        "localizedName": "Танцор"
      },
      {
        "name": "Fire Eater",
        "localizedName": "Поглотитель огня"
      },
      {
        "name": "Jester",
        "localizedName": "Шут"
      },
      {
        "name": "Juggler",
        "localizedName": "Жонглёр"
      },
      {
        "name": "Mime",
        "localizedName": "Мим"
      },
      {
        "name": "Musician",
        "localizedName": "Музыкант"
      },
      {
        "name": "Palm Reader",
        "localizedName": "Хиромант"
      },
      {
        "name": "Singer",
        "localizedName": "Певец"
      },
      {
        "name": "Storyteller",
        "localizedName": "Сказитель"
      }
    ]
  },
  {
    "name": "Pick Locks",
    "localizedName": "Взлом замков",
    "description": "Используйте этот навык, чтобы открывать замки. Обычно достаточно одной успешной проверки навыка, чтобы вскрыть замок, но GM может требовать дополнительные проверки для крайне сложных замков. Этот навык также может использоваться для обезвреживания механических ловушек.",
    "specs": null
  },
  {
    "name": "Prepare Poison",
    "localizedName": "Приготовление яда",
    "description": "Используйте этот навык, чтобы подготовить яд к применению. Навык охватывает приготовление ядов животных, природных и химических. Для получения дополнительной информации см. Глава 5: Снаряжение.",
    "specs": null
  },
  {
    "name": "Read/Write",
    "localizedName": "Чтение/Письмо",
    "description": "Используйте этот навык для чтения или письма на любом языке, который вы знаете. В обычных условиях проверки навыка для чтения или письма не требуются. Однако проверки могут быть необходимы для расшифровки устаревших выражений, архаичных форм или необычных идиом.",
    "specs": null
  },
  {
    "name": "Ride",
    "localizedName": "Верховая езда",
    "description": "Используйте этот навык для верховой езды на лошадях и аналогичных скакунах. Верховая езда в обычных условиях не требует проверки навыка. Однако проверки могут потребоваться при галопе, гонках, проведении скакуна через опасную местность, прыжках на движущийся скакун и т.д.",
    "specs": null
  },
  {
    "name": "Row",
    "localizedName": "Гребля",
    "description": "Используйте этот навык для управления весельными лодками, шлюпками, баржами с плоским дном и аналогичными судами. В обычных условиях гребля не требует проверки навыка. Однако проверки могут потребоваться при плохой погоде, опасных препятствиях или бурной воде.",
    "specs": null
  },
  {
    "name": "Runecraft",
    "localizedName": "Руническое искусство",
    "description": "Используйте этот навык для наделения магической силой рун. Руническое искусство — основа способностей Рунного мастера. Оно позволяет заключать магическую силу внутри руны и создавать зачарованные предметы. Для получения дополнительной информации о создании рун см. страницу 210. Обратите внимание: этот навык не используется для идентификации неизвестных рун — этим занимается Навык Академических знаний (Руны).",
    "specs": null
  },
  {
    "name": "Sail",
    "localizedName": "Парусное дело",
    "description": "Используйте этот навык для управления парусными судами. Навык включает знание операций на корабле, различные типы парусов, действия при непогоде и т.д. В обычных условиях управление парусным судном не требует проверки навыка. Однако проверки могут потребоваться при плохой погоде, опасных препятствиях или бурной воде.",
    "specs": null
  },
  {
    "name": "Scale Sheer Surface",
    "localizedName": "Взбирание по вертикальной поверхности",
    "description": "Используйте этот навык, чтобы взбираться по стенам, заборам и другим вертикальным препятствиям. В обычных условиях проверка навыка требуется один раз за раунд. Использование навыка Взбирание по вертикальной поверхности является полноценным действием, и вы можете подняться на количество ярдов, равное половине вашей характеристики Передвижения (округляется вверх) при успешной проверке.",
    "specs": null
  },
  {
    "name": "Search",
    "localizedName": "Обыск",
    "description": "Используйте этот навык, чтобы осматривать область в поисках улик, сокровищ и других скрытых предметов (включая ловушки). Для каждой комнаты или небольшой зоны требуется одна проверка.",
    "specs": null
  },
  {
    "name": "Secret Language",
    "localizedName": "Тайный язык",
    "description": "Используйте этот навык, чтобы общаться с другими представителями одной профессии. Тайные языки больше похожи на коды, чем на реальные языки. С помощью знаков, языка тела и/или кодовых слов пользователи могут говорить на одном языке, но использовать тайный язык для передачи более глубокого смысла или быстрой передачи большого объёма информации. В обычных условиях проверки навыка не требуются, если все участники знают тайный язык. Проверки могут потребоваться в неблагоприятных условиях (шумная обстановка, хаос боя и т.д.). Подобно Навыкам Академических знаний, Тайный язык — это не один навык, а множество.",
    "specs": [
      {
        "name": "Battle Tongue",
        "localizedName": "Боевой язык"
      },
      {
        "name": "Guild Tongue",
        "localizedName": "Язык гильдии"
      },
      {
        "name": "Thieves’ Tongue",
        "localizedName": "Воровской язык"
      },
      {
        "name": "Ranger Tongue",
        "localizedName": "Язык следопытов"
      }
    ]
  },
  {
    "name": "Secret Signs",
    "localizedName": "Тайные знаки",
    "description": "Используйте этот навык, чтобы читать или оставлять кодированные сообщения. В Империи используется несколько распространённых наборов знаков. Тайные знаки не слишком сложны, в основном используются для предупреждения об опасности, обозначения цели, указания защиты и т.д. Проверки навыка не требуются для чтения базовых сообщений, но могут быть необходимы для расшифровки сложных сообщений или повреждённых/стёртых знаков. Подобно Навыкам Академических знаний, Тайные знаки — это не один навык, а множество.",
    "specs": [
      {
        "name": "Astrologer",
        "localizedName": "Астролог"
      },
      {
        "name": "Scout",
        "localizedName": "Разведчик"
      },
      {
        "name": "Templar",
        "localizedName": "Темплар"
      },
      {
        "name": "Thief",
        "localizedName": "Вор"
      },
      {
        "name": "Ranger",
        "localizedName": "Следопыт"
      }
    ]
  },
  {
    "name": "Set Trap",
    "localizedName": "Установка ловушки",
    "description": "Используйте этот навык, чтобы подготовить и приманить ловушки для поимки различных животных. Ловушки, обездвиживающие и убивающие, широко используются в Империи. Проверка навыка может проводиться один раз в день для каждой ловушки. Успешная проверка означает, что животное поймано.",
    "specs": null
  },
  {
    "name": "Silent Move",
    "localizedName": "Бесшумное передвижение",
    "description": "Используйте этот навык, чтобы двигаться тихо. Вы можете совершать только одно действие движения за раунд, если используете Бесшумное передвижение. Часто Бесшумное передвижение используется как Противостоящая проверка навыка против Восприятия врагов.",
    "specs": null
  },
  {
    "name": "Shadowing",
    "localizedName": "Слежка",
    "description": "Используйте этот навык, чтобы следовать за другими, не будучи замеченным. Часто Слежка используется как Противостоящая проверка навыка против Восприятия врагов.",
    "specs": null
  },
  {
    "name": "Sleight Of Hand",
    "localizedName": "Ловкость рук",
    "description": "Используйте этот навык, чтобы скрытно брать предметы, карманить или выполнять трюки с мелкими предметами, такими как монеты и карты. Часто Ловкость рук используется как Противостоящая проверка навыка против Восприятия наблюдателя.",
    "specs": null
  },
  {
    "name": "Speak Arcane Language",
    "localizedName": "Владение тайным языком",
    "description": "Используйте этот навык для произнесения заклинаний и чтения рун. Для использования магии необходимо владеть тайным языком. В отличие от обычных языков, тайные языки не используются для повседневного общения, а для управления магическими энергиями. Все свитки и гримуары написаны на тайном языке. Подобно Академическим знаниям, Владение языком не является одним навыком, а состоит из множества. Наиболее распространённые тайные языки: Magick (известный как Lingua Praestantia среди имперских магистров), Daemonic, Arcane Elf и Arcane Dwarf.",
    "specs": [
      {
        "name": "Magick (known as Lingua Praestantia amongst Imperial magisters)",
        "localizedName": "Magick (известный как Lingua Praestantia среди имперских магистров)"
      },
      {
        "name": "Daemonic",
        "localizedName": "Демонический"
      },
      {
        "name": "Arcane Elf",
        "localizedName": "Тайный эльфийский"
      },
      {
        "name": "Arcane Dwarf",
        "localizedName": "Тайный гномий"
      }
    ]
  },
  {
    "name": "Speak Language",
    "localizedName": "Разговорные языки",
    "description": "Используйте этот навык для общения с другими людьми на языке, который понятен обоим. Большинство языков Старого Света происходят от одного древнего языка, но общие корни настолько глубоко скрыты, что практически каждая раса или нация говорит на своём специфическом языке. В обычных условиях проверки навыка не требуются, если все участники знают язык. Проверки могут потребоваться для имитации или расшифровки региональных акцентов или попытки говорить как местный житель, когда вы им не являетесь. Подобно Академическим знаниям, Владение языком не является одним навыком, а состоит из множества отдельных. Наиболее распространённые языки и области/люди, говорящие на них, следующие: Breton (Бретония), Eltharin (Эльфы), Estalian (Эсталья), Halfing (Хоббиты), Khazalid (Гномы), Kislevian (Кислев), Norse (Норска), Reikspiel (Империя), Tilean (Тилея). Другой язык — Classical, старый язык, предпочитаемый учёными, но редко используемый сегодня. Менее цивилизованные языки включают Dark Tongue (Человеко-звери, Хаос), Goblin Tongue (Орки, Гоблины, Хобгоблины) и Grumbarth (Огры).",
    "specs": [
      {
        "name": "Breton (Bretonnia)",
        "localizedName": "Бретон (Бретония)"
      },
      {
        "name": "Eltharin (Elves)",
        "localizedName": "Эльтарин (Эльфы)"
      },
      {
        "name": "Estalian (Estalia)",
        "localizedName": "Эстальянский (Эсталья)"
      },
      {
        "name": "Halfing (Halfling)",
        "localizedName": "Хоббитский (Хоббиты)"
      },
      {
        "name": "Khazalid (Dwarves)",
        "localizedName": "Кхазалид (Гномы)"
      },
      {
        "name": "Kislevian (Kislev)",
        "localizedName": "Кислевский (Кислев)"
      },
      {
        "name": "Norse (Norsca)",
        "localizedName": "Нордский (Норска)"
      },
      {
        "name": "Reikspiel (the Empire)",
        "localizedName": "Рейкшпиль (Империя)"
      },
      {
        "name": "Tilean (Tilea)",
        "localizedName": "Тилеанский (Тилея)"
      },
      {
        "name": "Classical",
        "localizedName": "Классический"
      },
      {
        "name": "Dark Tongue (Beastman, Chaos)",
        "localizedName": "Тёмный язык (Человеко-звери, Хаос)"
      },
      {
        "name": "Goblin Tongue (Orcs, Goblins, Hobgoblins)",
        "localizedName": "Гоблинский язык (Орки, Гоблины, Хобгоблины)"
      },
      {
        "name": "Grumbarth (Ogres)",
        "localizedName": "Грумбар (Огры)"
      }
    ]
  },
  {
    "name": "Swim",
    "localizedName": "Плавание",
    "description": "Используйте этот навык, чтобы плавать и нырять. Плавание в обычных условиях не требует проверки навыка. Однако проверки могут потребоваться при бурной воде или необходимости длительного плавания. Ваша характеристика Передвижения делится пополам (округляется вверх) во время плавания.",
    "specs": null
  },
  {
    "name": "Torture",
    "localizedName": "Пытки",
    "description": "Используйте этот навык для применения различных методов выуживания информации от несговорчивого субъекта. Навык включает как физические, так и психологические пытки. Жертва может сопротивляться пыткам проверкой Воли.",
    "specs": null
  },
  {
    "name": "Trade",
    "localizedName": "Ремесло",
    "description": "Используйте этот навык для занятия ремеслом. Подобно Академическим знаниям, Ремесло не является одним навыком, а состоит из множества различных.",
    "specs": [
      {
        "name": "Apothecary (Int)",
        "localizedName": "Аптекарь (Int)"
      },
      {
        "name": "Armourer (S)",
        "localizedName": "Бронник (S)"
      },
      {
        "name": "Artist (Ag)",
        "localizedName": "Художник (Ag)"
      },
      {
        "name": "Aviarist (Int)",
        "localizedName": "Орнитолог (Int)"
      },
      {
        "name": "Bowyer (Ag)",
        "localizedName": "Лукострел (Ag)"
      },
      {
        "name": "Brewer (Int)",
        "localizedName": "Пивовар (Int)"
      },
      {
        "name": "Calligrapher (Ag)",
        "localizedName": "Каллиграф (Ag)"
      },
      {
        "name": "Candlemaker (Ag)",
        "localizedName": "Свечник (Ag)"
      },
      {
        "name": "Carpenter (Ag)",
        "localizedName": "Плотник (Ag)"
      },
      {
        "name": "Cartographer (Ag)",
        "localizedName": "Картограф (Ag)"
      },
      {
        "name": "Cook (Int)",
        "localizedName": "Повар (Int)"
      },
      {
        "name": "Cooper (S)",
        "localizedName": "Бондарь (S)"
      },
      {
        "name": "Embalmer (Int)",
        "localizedName": "Бальзамировщик (Int)"
      },
      {
        "name": "Farmer (S)",
        "localizedName": "Фермер (S)"
      },
      {
        "name": "Gem Cutter (Ag)",
        "localizedName": "Геммолог (Ag)"
      },
      {
        "name": "Goldsmith (Ag)",
        "localizedName": "Ювелир (Ag)"
      },
      {
        "name": "Gunsmith (Ag)",
        "localizedName": "Оружейник (Ag)"
      },
      {
        "name": "Herbalist (Int)",
        "localizedName": "Травник (Int)"
      },
      {
        "name": "Horse Trader (Int)",
        "localizedName": "Торговец лошадьми (Int)"
      },
      {
        "name": "Kennel Master (S)",
        "localizedName": "Заводчик собак (S)"
      },
      {
        "name": "Merchant (Fel)",
        "localizedName": "Торговец (Fel)"
      },
      {
        "name": "Miller (S)",
        "localizedName": "Мельник (S)"
      },
      {
        "name": "Miner (S)",
        "localizedName": "Шахтёр (S)"
      },
      {
        "name": "Prospector (S)",
        "localizedName": "Искатель (S)"
      },
      {
        "name": "Shipwright (Int)",
        "localizedName": "Судостроитель (Int)"
      },
      {
        "name": "Shoemaker (Ag)",
        "localizedName": "Сапожник (Ag)"
      },
      {
        "name": "Smith (S)",
        "localizedName": "Кузнец (S)"
      },
      {
        "name": "Stableman (S)",
        "localizedName": "Конюх (S)"
      },
      {
        "name": "Stoneworker (Ag)",
        "localizedName": "Каменщик (Ag)"
      },
      {
        "name": "Tailor (Ag)",
        "localizedName": "Портной (Ag)"
      },
      {
        "name": "Tanner (S)",
        "localizedName": "Дубильщик (S)"
      },
      {
        "name": "Weaponsmith (S)",
        "localizedName": "Оружейник (S)"
      }
    ]
  },
  {
    "name": "Ventriloquism",
    "localizedName": "Чревовещание",
    "description": "Используйте этот навык, чтобы говорить, не двигая губами, и направлять свой голос. Наблюдатели, проявляющие особое внимание, могут пройти Противостоящую проверку Восприятия по усмотрению GM.",
    "specs": null
  }
]