[
  {
    "name": "Acute Hearing",
    "localizedName": "Острое слух",
    "description": "Ваш слух исключительно хорош. Вы получаете бонус +20% к проверкам навыка Восприятие, связанным со слухом.",
    "specs": null
  },
  {
    "name": "Aethyric Attunement",
    "localizedName": "Эфирная настройка",
    "description": "Вы хорошо настроены на Эфир и можете легче управлять Ветрами Магии. Вы получаете бонус +10% к проверкам навыков Channelling и Magical Sense.",
    "specs": null
  },
  {
    "name": "Alley Cat",
    "localizedName": "Уличный кот",
    "description": "Вы чувствуете себя как дома на улицах. Вы получаете бонус +10% к проверкам навыков Concealment и Silent Move в городских локациях.",
    "specs": null
  },
  {
    "name": "Ambidextrous",
    "localizedName": "Амбидекстр",
    "description": "Вы можете одинаково хорошо использовать обе руки. Вы не испытываете обычного штрафа −20% к WS или BS при использовании оружия в вашей вторичной руке.",
    "specs": null
  },
  {
    "name": "Arcane Lore",
    "localizedName": "Тайные знания",
    "description": "Вы изучали одну из традиций магии Империи. Тайные знания необычны тем, что это не один талант, а множество. Степень изучения и концентрации такова, что вы можете знать только один из них. Каждый талант Тайных знаний является отдельной магической компетенцией, при этом специализация указывается в скобках. Например, Arcane Lore (Beasts) отличается от Arcane Lore (Fire). Если вы знаете Тайные знания, вы можете пытаться произнести любое заклинание из этой области.",
    "specs": [
      {
        "name": "Beasts",
        "localizedName": "Звери"
      },
      {
        "name": "Death",
        "localizedName": "Смерть"
      },
      {
        "name": "Fire",
        "localizedName": "Огонь"
      },
      {
        "name": "Heavens",
        "localizedName": "Небеса"
      },
      {
        "name": "Life",
        "localizedName": "Жизнь"
      },
      {
        "name": "Light",
        "localizedName": "Свет"
      },
      {
        "name": "Metal",
        "localizedName": "Металл"
      },
      {
        "name": "Shadow",
        "localizedName": "Тень"
      }
    ]
  },
  {
    "name": "Armoured Casting",
    "localizedName": "Заклинания в доспехах",
    "description": "Ваши молитвы помогают вам произносить заклинания, находясь в доспехах. Штраф к броску заклинания при ношении доспехов уменьшается на 3, когда вы используете божественные заклинания. Обычно, например, вы бы получили штраф −3 за кольчужную рубашку, но с навыком Armoured Casting этот штраф снижается до 0.",
    "specs": null
  },
  {
    "name": "Artistic",
    "localizedName": "Художественный талант",
    "description": "У вас есть настоящий творческий талант. Вы получаете бонус +20% к проверкам Trade (Artist) и +10% к проверкам оценки объектов искусства.",
    "specs": null
  },
  {
    "name": "Contortionist",
    "localizedName": "Контурционист",
    "description": "Вы можете сгибать и управлять своим телом множеством неестественных способов. Вы получаете бонус +10% к соответствующим проверкам навыка Performer и +20% к проверкам Ловкости для освобождения из оков, прохождения через узкие отверстия и т.д.",
    "specs": null
  },
  {
    "name": "Coolheaded",
    "localizedName": "Хладнокровие",
    "description": "Вы получаете постоянный бонус +5% к характеристике Воля. Измените начальный профиль персонажа, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Controlled Corruption",
    "localizedName": "Контролируемая порча",
    "description": "При определении природы и вида мутации вы бросаете кубики дважды. Вы можете выбрать любую из двух мутаций. Однако вы получаете штраф −10% ко всем проверкам сопротивления получению новой мутации.",
    "specs": null
  },
  {
    "name": "Chosen of Chaos",
    "localizedName": "Избранный Хаоса",
    "description": "Вы — избранный слуга Рунических Сил. Каждый раз, когда вы получаете мутацию, вы можете бросать дважды и выбрать более благоприятный результат.",
    "specs": null
  },
  {
    "name": "Dark Lore",
    "localizedName": "Тёмные знания",
    "description": "Вы освоили одно из запрещённых искусств колдовства. Тёмные знания необычны тем, что это не один талант, а множество. Каждый талант Тёмных знаний является отдельной магической компетенцией, при этом специализация указывается в скобках. Например, Dark Lore (Chaos) отличается от Dark Lore (Necromancy). Если вы знаете Тёмные знания, вы можете пытаться произнести любое заклинание из этой области.",
    "specs": [
      {
        "name": "Chaos",
        "localizedName": "Хаос"
      },
      {
        "name": "Necromancy",
        "localizedName": "Некромантия"
      }
    ]
  },
  {
    "name": "Dark Magic",
    "localizedName": "Тёмная магия",
    "description": "Вы знаете, как использовать Дхар (чёрную магию) для усиления ваших заклинаний. Использование Тёмной магии даёт вам больше силы, но гораздо более опасно. При произнесении заклинания вы можете использовать энергию Дхар для его усиления. При броске заклинания Тёмной магии вы бросаете дополнительный d10 и исключаете кубик с наименьшим результатом. Все кубики учитываются для Проклятия Цинтча. Вы должны использовать Тёмную магию при произнесении заклинания Тёмных знаний.",
    "specs": null
  },
  {
    "name": "Dealmaker",
    "localizedName": "Дельцовитый",
    "description": "Вы — ловкий бизнесмен, который умеет заключать сделки. Вы получаете бонус +10% к проверкам навыков Evaluate и Haggle.",
    "specs": null
  },
  {
    "name": "Disarm",
    "localizedName": "Разоружение",
    "description": "Если вы попадаете в ближнем бою, вы можете попытаться разоружить противника вместо нанесения урона. Совершите Противостоящую проверку Ловкости. Если вы выигрываете, противник разоружён, и оружие падает на землю. Оно может быть подобрано действием готовности. Если выигрывает противник, он сохраняет оружие. Натуральное оружие (зубы, когти и т.д.) разоружить нельзя.",
    "specs": null
  },
  {
    "name": "Divine Lore",
    "localizedName": "Божественные знания",
    "description": "Ваша преданность божеству так велика, что ваши молитвы могут создавать магические эффекты. Божественные знания необычны тем, что это не один талант, а множество различных. Каждый талант Божественных знаний является отдельной магической компетенцией, при этом специализация указывается в скобках. Например, Divine Lore (Sigmar) отличается от Divine Lore (Ulric). Если вы знаете Божественные знания, вы можете пытаться произнести любое заклинание из этой области.",
    "specs": [
      {
        "name": "Add divine lores",
        "localizedName": "Добавьте божественные знания"
      }
    ]
  },
  {
    "name": "Dwarfcraft",
    "localizedName": "Гномское ремесло",
    "description": "Представители вашей расы — прирождённые мастера. Вы получаете бонус +10% к проверкам следующих навыков Ремесла: Armourer, Brewer, Gem Cutter, Gunsmith, Miner, Smith, Stoneworker и Weaponsmith.",
    "specs": null
  },
  {
    "name": "Etiquette",
    "localizedName": "Этикет",
    "description": "Вы хорошо разбираетесь в социальных нормах высшего общества. Вы получаете бонус +10% к проверкам Charm и Gossip при взаимодействии с дворянами. Бонус также применяется в других ситуациях, где важно знание правил этикета (например, при маскировке под дворянина с помощью Disguise).",
    "specs": null
  },
  {
    "name": "Excellent Vision",
    "localizedName": "Отличное зрение",
    "description": "Ваши глаза остры. Вы получаете бонус +10% к проверкам навыка Восприятие, связанным со зрением, и к проверкам навыка Lip Reading.",
    "specs": null
  },
  {
    "name": "Fast Hands",
    "localizedName": "Быстрые руки",
    "description": "Вы умеете касаться противников в ближнем бою во время заклинаний. Вы получаете бонус +20% к WS при использовании заклинаний касания.",
    "specs": null
  },
  {
    "name": "Fearless",
    "localizedName": "Бесстрашный",
    "description": "Вы достаточно храбры или безумны, чтобы не знать страха. Вы невосприимчивы к страху и относитесь к ужасу как к страху. Вы также невосприимчивы к эффектам навыка Intimidate и таланта Unsettling.",
    "specs": null
  },
  {
    "name": "Flee!",
    "localizedName": "Беги!",
    "description": "Когда ваша жизнь находится под угрозой, вы способны на впечатляющие всплески скорости. При бегстве от боя или другой серьёзной угрозы вы получаете бонус +1 к характеристике Movement на 1d10 раундов.",
    "specs": null
  },
  {
    "name": "Fleet Footed",
    "localizedName": "Ловкий на ногах",
    "description": "Вы получаете постоянный бонус +1 к характеристике Movement. Измените начальный профиль персонажа, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Flier",
    "localizedName": "Летун",
    "description": "Вы умеете летать. Для получения дополнительной информации о полёте см. Глава 6: Бой, урон и передвижение.",
    "specs": null
  },
  {
    "name": "Frenzy",
    "localizedName": "Неистовство",
    "description": "Вы можете привести себя в яростное состояние. Вам необходимо потратить 1 раунд на подготовку. На следующий раунд вы теряете контроль и впадаете в бешенство, получая +10% к Strength и Will Power, но −10% к Weapon Skill и Intelligence. Вы должны атаковать ближайшего врага в ближнем бою и не можете бежать или отступать.",
    "specs": null
  },
  {
    "name": "Frightening",
    "localizedName": "Пугающий",
    "description": "У вас устрашающая внешность. Вы вызываете страх (Fear).",
    "specs": null
  },
  {
    "name": "Grail Virtue",
    "localizedName": "Добродетель Грааля",
    "description": "Рыцари Бретоннии стремятся к определённому набору добродетелей, каждая из которых воплощена одним из первоначальных Спутников Грааля. В игровых терминах каждая добродетель представлена Талантом. Все Рыцари Странники берут один и тот же талант: Добродетель Рыцарства. Рыцари Королевства должны выбрать, какую из четырнадцати Добродетелей они воплощают, и выбрать этот талант для завершения карьеры. Рыцари-Искатели берут Добродетель Похода, а Рыцари Грааля должны выбрать Добродетель Грааля, соответствующую выбранной ими Добродетели как Рыцари Королевства.",
    "specs": [
      {
        "name": "add graal virtues",
        "localizedName": "добавить добродетели Грааля"
      }
    ]
  },
  {
    "name": "Grudge-Born Fury",
    "localizedName": "Ярость на обиды",
    "description": "Ваш народ имеет длинный список обид на различные расы гоблиноидов. Вы получаете бонус +5% к WS при атаке Орков, Гоблинов и Хобгоблинов.",
    "specs": null
  },
  {
    "name": "Hardy",
    "localizedName": "Выносливый",
    "description": "Вы получаете постоянный бонус +1 к характеристике Wounds. Измените начальный профиль персонажа, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Hedge Magic",
    "localizedName": "Низшая магия",
    "description": "Вы самоучка в магии, который освоил её методом проб и ошибок. Вы можете произносить заклинания Petty Magic (Hedge) без навыка Speak Arcane Language; однако талант Petty Magic (Hedge) всё ещё требуется. При произнесении заклинания необходимо бросить дополнительный d10. Это учитывается для Проклятия Цинтча.",
    "specs": null
  },
  {
    "name": "Hoverer",
    "localizedName": "Парящий",
    "description": "Вы можете летать низко над землёй. Для получения дополнительной информации о полёте см. Глава 6: Бой, урон и передвижение.",
    "specs": null
  },
  {
    "name": "Incantation",
    "localizedName": "Заклинание",
    "description": "Ваше пение гимнов и чтение заклинаний помогает сосредоточить божественные энергии, содействуя магическим ритуалам. Вы можете помогать божественному заклинателю выполнять ритуальную магию, и если вы проходите проверку Performer (Singer) и продолжаете петь на протяжении всего ритуала, один заклинатель получает бонус +1 к Casting Roll. Число людей с этим талантом, которые могут помогать, равно числу участвующих заклинателей.",
    "specs": null
  },
  {
    "name": "Inured to Chaos",
    "localizedName": "Привычный к Хаосу",
    "description": "Если у вас есть мутация, вы получаете бонус +10% к проверкам сопротивления получению дополнительных мутаций.",
    "specs": null
  },
  {
    "name": "Keen Senses",
    "localizedName": "Острые чувства",
    "description": "У вас от природы острые чувства. Вы получаете бонус +20% к проверкам Восприятия.",
    "specs": null
  },
  {
    "name": "Lesser Magic",
    "localizedName": "Малая магия",
    "description": "Вы знаете заклинание, общее для всех типов магии. Малая магия необычна тем, что это не один талант, а множество, и каждый необходимо освоить отдельно. Каждый талант Малой магии является отдельным заклинанием, с указанием названия заклинания в скобках.",
    "specs": [
      {
        "name": "Add Lesser Magic",
        "localizedName": "Добавить малую магию"
      }
    ]
  },
  {
    "name": "Lightning Parry",
    "localizedName": "Мгновенная парри",
    "description": "Когда вы совершаете быструю атаку, вы можете отказаться от одной из атак, чтобы получить бесплатное парри. Ограничение в одну парри за раунд остаётся в силе.",
    "specs": null
  },
  {
    "name": "Lightning Reflexes",
    "localizedName": "Молниеносные рефлексы",
    "description": "Вы получаете постоянный бонус +5% к характеристике Agility. Измените начальный профиль персонажа, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Linguistics",
    "localizedName": "Лингвистика",
    "description": "У вас природная склонность к языкам. Вы получаете бонус +10% ко всем проверкам навыков Read/Write и Speak Language.",
    "specs": null
  },
  {
    "name": "Luck",
    "localizedName": "Удача",
    "description": "Вы родились удачливыми. В самые невероятные моменты события идут вам на пользу. Вы получаете дополнительную Очко Удачи каждый день.",
    "specs": null
  },
  {
    "name": "Marksman",
    "localizedName": "Меткий стрелок",
    "description": "Вы получаете постоянный бонус +5% к характеристике Ballistic Skill. Измените начальный профиль персонажа, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Master Gunner",
    "localizedName": "Мастер артиллерии",
    "description": "Вы сокращаете время перезарядки всех оружий с чёрным порохом на полдействия. Если у вас также есть талант Rapid Reload, вы получаете преимущества обоих талантов.",
    "specs": null
  },
  {
    "name": "Master Orator",
    "localizedName": "Мастер ораторского искусства",
    "description": "Вы настолько искусны в ораторском мастерстве, что можете вдохновлять огромные толпы. Вы можете влиять на количество людей в 100 раз больше обычного при использовании навыка Charm. Для получения этого таланта необходимо иметь навык Public Speaking.",
    "specs": null
  },
  {
    "name": "Master Rune",
    "localizedName": "Мастер руны",
    "description": "Вы изучили секреты магической мастер-руны, самого мощного типа руны. Мастер руны необычна тем, что это не один талант, а множество, и каждый необходимо освоить индивидуально. Каждый талант Мастер руны является отдельной магической компетенцией с указанием названия в скобках. Например, Master Rune (Alaric the Mad) отличается от Master Rune (Adamant).",
    "specs": [
      {
        "name": "Add master runes",
        "localizedName": "Добавить мастер-руны"
      }
    ]
  },
  {
    "name": "Meditation",
    "localizedName": "Медитация",
    "description": "Вы можете сосредоточить ум и игнорировать окружающий мир. При выполнении ритуальной магии вы получаете бонус к Casting Roll, равный вашей характеристике Magic.",
    "specs": null
  },
  {
    "name": "Menacing",
    "localizedName": "Угрожающий",
    "description": "У вас внушительная внешность, благодаря размеру, поведению или облику. Вы получаете бонус +10% к проверкам навыков Intimidate и Torture.",
    "specs": null
  },
  {
    "name": "Mighty Missile",
    "localizedName": "Могущественная стрела",
    "description": "Вы умеете направлять магические стрелы так, чтобы нанести максимальный урон. Вы получаете бонус +1 к броскам урона заклинаний magic missile.",
    "specs": null
  },
  {
    "name": "Mighty Shot",
    "localizedName": "Мощный выстрел",
    "description": "Вы умеете направлять атаки метательным оружием так, чтобы нанести дополнительный урон. Вы получаете бонус +1 к броскам урона при использовании метательного оружия.",
    "specs": null
  },
  {
    "name": "Mimic",
    "localizedName": "Имитация",
    "description": "Вы хорошо воспроизводите голоса и акценты. Вы получаете бонус +10% к проверкам Performer с вербальными компонентами, Disguise и Speak Language при попытке выдать себя за носителя языка.",
    "specs": null
  },
  {
    "name": "Natural Weapons",
    "localizedName": "Природное оружие",
    "description": "У вас есть когти или острые зубы, которыми вы можете разрывать врагов в бою. При атаке без оружия вы считаете себя вооружённым ручным оружием. Вы не можете парировать природным оружием и не можете быть разоружены.",
    "specs": null
  },
  {
    "name": "Night Vision",
    "localizedName": "Ночное зрение",
    "description": "Вы видите чрезвычайно хорошо в естественной темноте на расстоянии до 30 ярдов. Для этого таланта требуется освещённость, эквивалентная свету звёзд.",
    "specs": null
  },
  {
    "name": "Orientation",
    "localizedName": "Ориентация",
    "description": "У вас врождённое чувство направления. Вы редко теряетесь и всегда знаете направление на север. Вы получаете бонус +10% к проверкам навыка Navigation.",
    "specs": null
  },
  {
    "name": "Petty Magic",
    "localizedName": "Низшая магия",
    "description": "Вы знаете самые базовые магические приёмы. Каждый талант Petty Magic является отдельной магической компетенцией.",
    "specs": [
      {
        "name": "Arcane",
        "localizedName": "Арканная"
      },
      {
        "name": "Chaos",
        "localizedName": "Хаоса"
      },
      {
        "name": "Divine",
        "localizedName": "Божественная"
      },
      {
        "name": "Hag",
        "localizedName": "Ведьмовская"
      },
      {
        "name": "Hedge",
        "localizedName": "Кустарная"
      },
      {
        "name": "Ice",
        "localizedName": "Ледяная"
      }
    ]
  },
  {
    "name": "Public Speaking",
    "localizedName": "Публичные выступления",
    "description": "Вы умеете работать с аудиторией. Вы можете влиять на количество людей в 10 раз больше обычного при использовании навыка Charm.",
    "specs": null
  },
  {
    "name": "Quick Draw",
    "localizedName": "Быстрое вытаскивание",
    "description": "Ваши быстрые рефлексы позволяют мгновенно доставать оружие и другие предметы. Один раз за раунд вы можете использовать действие готовности как бесплатное действие.",
    "specs": null
  },
  {
    "name": "Rapid Reload",
    "localizedName": "Быстрая перезарядка",
    "description": "Вы умеете легко перезаряжать дальнобойное оружие. Вы сокращаете время перезарядки на полдействия. Если оружие уже имело перезарядку за полдействия, оно становится бесплатным действием.",
    "specs": null
  },
  {
    "name": "Resistance To Chaos",
    "localizedName": "Сопротивление Хаосу",
    "description": "Вы от природы устойчивы к силе Хаоса. Вы получаете бонус +10% к проверкам Will Power для сопротивления магии и другим эффектам Хаоса, а также невосприимчивы к мутациям Хаоса. Вы не можете быть заклинателем.",
    "specs": null
  },
  {
    "name": "Resistance To Disease",
    "localizedName": "Сопротивление болезням",
    "description": "Ваша конституция позволяет противостоять многим болезням. Вы получаете бонус +10% к проверкам Toughness для сопротивления болезням.",
    "specs": null
  },
  {
    "name": "Resistance To Magic",
    "localizedName": "Сопротивление магии",
    "description": "Вы от природы устойчивы к магическим эффектам. Вы получаете бонус +10% к проверкам Will Power для сопротивления магии.",
    "specs": null
  },
  {
    "name": "Resistance To Poison",
    "localizedName": "Сопротивление ядам",
    "description": "Ваша выносливость позволяет игнорировать эффекты многих ядов. Вы получаете бонус +10% к проверкам Toughness для сопротивления яду.",
    "specs": null
  },
  {
    "name": "Rover",
    "localizedName": "Бродяга",
    "description": "Вы чувствуете себя как дома в дикой местности. Вы получаете бонус +10% к проверкам навыков Concealment и Silent Move при нахождении в сельской местности.",
    "specs": null
  },
  {
    "name": "Rune",
    "localizedName": "Руна",
    "description": "Описание: Вы изучили секреты магической руны. Руна необычна тем, что это не один талант, а множество, и каждый необходимо освоить индивидуально. Каждый талант Руны является отдельной компетенцией с указанием названия в скобках. Например, Rune (Fury) отличается от Rune (Speed).",
    "specs": [
      {
        "name": "Add runes",
        "localizedName": "Добавить руны"
      }
    ]
  },
  {
    "name": "Savvy",
    "localizedName": "Смекалистый",
    "description": "Вы получаете постоянный бонус +5% к характеристике Intelligence. Измените ваш стартовый профиль, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Schemer",
    "localizedName": "Интриган",
    "description": "Вы мастер личной политики. Вы получаете бонус +10% к проверкам Charm, связанным с интригой, и к проверкам WP для сопротивления чужому Charm.",
    "specs": null
  },
  {
    "name": "Seasoned Traveller",
    "localizedName": "Опытный путешественник",
    "description": "У вас обширный опыт путешествий. Вы получаете бонус +10% к проверкам навыков Common Knowledge и Speak Language.",
    "specs": null
  },
  {
    "name": "Sharpshooter",
    "localizedName": "Меткий стрелок",
    "description": "Вы можете делать прицельные выстрелы с исключительной точностью. Используя действие прицеливания, ваша следующая атака дальнобойным оружием получает бонус +20% к Ballistic Skill.",
    "specs": null
  },
  {
    "name": "Sixth Sense",
    "localizedName": "Шестое чувство",
    "description": "Вы испытываете странное ощущение в опасных ситуациях, иногда предупреждающее вас о грядущей беде. GM может тайно бросить проверку Will Power, чтобы уведомить вас.",
    "specs": null
  },
  {
    "name": "Specialist Weapon Group",
    "localizedName": "Специализация на группе оружия",
    "description": "Вы умеете использовать группу оружия, требующую специальной подготовки. Каждый талант Specialist Weapon Group является отдельной компетенцией с указанием специализации в скобках.",
    "specs": [
      {
        "name": "Cavalry",
        "localizedName": "Кавалерия"
      },
      {
        "name": "Crossbow",
        "localizedName": "Арбалет"
      },
      {
        "name": "Engineer",
        "localizedName": "Инженер"
      },
      {
        "name": "Entangling",
        "localizedName": "Опутывающее"
      },
      {
        "name": "Fencing",
        "localizedName": "Фехтование"
      },
      {
        "name": "Flail",
        "localizedName": "Булава"
      },
      {
        "name": "Gunpowder",
        "localizedName": "Пороховое"
      },
      {
        "name": "Longbow",
        "localizedName": "Длинный лук"
      },
      {
        "name": "Parrying",
        "localizedName": "Парирование"
      },
      {
        "name": "Sling",
        "localizedName": "Рогатка"
      },
      {
        "name": "Throwing",
        "localizedName": "Метательное"
      },
      {
        "name": "Two-handed",
        "localizedName": "Двуручное"
      }
    ]
  },
  {
    "name": "Stout-Hearted",
    "localizedName": "Храбрый",
    "description": "Вы исключительно смелы. Вы получаете бонус +10% к проверкам Fear и Terror и к проверкам Will Power для сопротивления попыткам Intimidate.",
    "specs": null
  },
  {
    "name": "Street Fighting",
    "localizedName": "Уличная драка",
    "description": "Вы научились драться на улице. Вы можете совершать безоружные атаки с бонусом +10% к Weapon Skill. Вы также получаете бонус +1 к броскам урона при безоружных атаках.",
    "specs": null
  },
  {
    "name": "Streetwise",
    "localizedName": "Уличная смекалка",
    "description": "Вы умеете выживать на улицах. Вы получаете бонус +10% к проверкам навыков Charm и Gossip при общении с криминальным миром.",
    "specs": null
  },
  {
    "name": "Strike Mighty Blow",
    "localizedName": "Мощный удар",
    "description": "Вы умеете нацеливаться на врагов при ближнем бою, чтобы нанести дополнительный урон. Вы получаете бонус +1 к броскам урона при атаках в ближнем бою.",
    "specs": null
  },
  {
    "name": "Strike To Injure",
    "localizedName": "Удар для травмы",
    "description": "Вы эксперт в нацеливании на самые уязвимые места врагов. Критическое значение любых критических ударов, которые вы наносите, увеличено на 1.",
    "specs": null
  },
  {
    "name": "Strike To Stun",
    "localizedName": "Удар для оглушения",
    "description": "Если вы попадаете в цель в ближнем бою, вы можете попытаться оглушить противника вместо нанесения урона. Сделайте проверку Strength, а противник проверку Toughness с бонусом +10% за каждый AP на голове. Если проверка провалена, противник оглушён на 1d10 раундов.",
    "specs": null
  },
  {
    "name": "Strong-Minded",
    "localizedName": "Сильный умом",
    "description": "Ваш стойкий разум менее восприимчив к событиям, разрушающим рассудок. Вам не нужно проверять безумие до накопления 8 Insanity Points, и автоматически один не присуждается до 14 IP.",
    "specs": null
  },
  {
    "name": "Sturdy",
    "localizedName": "Крепкий",
    "description": "У вас крепкое телосложение. Вы не испытываете штрафов к движению при ношении тяжёлой или пластинчатой брони.",
    "specs": null
  },
  {
    "name": "Suave",
    "localizedName": "Учтивый",
    "description": "Вы получаете постоянный бонус +5% к характеристике Fellowship. Измените ваш стартовый профиль, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Sure Shot",
    "localizedName": "Меткий выстрел",
    "description": "Вы умеете находить слабые места в броне врагов. При попадании дальнобойной атакой вы можете игнорировать 1 Armour Point. Если у цели нет брони, талант не имеет эффекта.",
    "specs": null
  },
  {
    "name": "Surgery",
    "localizedName": "Хирургия",
    "description": "Вы знаете самые передовые научные методы лечения. Вы получаете +10% к проверкам навыка Heal. Лечение сильно раненого пациента восстанавливает 2 Wounds вместо 1. Обеспечивает +20% к Toughness при проверках на сопротивление потере конечностей.",
    "specs": null
  },
  {
    "name": "Super Numerate",
    "localizedName": "Суперсчёт",
    "description": "У вас дар к вычислениям и вы можете решить почти любую математическую задачу при наличии времени. Вы получаете бонус +10% к проверкам Gamble и Navigation, и +20% к проверкам Perception, связанным с оценкой.",
    "specs": null
  },
  {
    "name": "Swashbuckler",
    "localizedName": "Фехтовальщик",
    "description": "Вы проворный боец. Вы можете использовать действие Jump/Leap как полдействие и увеличивать расстояние всех прыжков на 1 ярд.",
    "specs": null
  },
  {
    "name": "Terrifying",
    "localizedName": "Ужасающий",
    "description": "Один взгляд на ваше чудовищное лицо заставляет врагов бежать. Вы вызываете страх.",
    "specs": null
  },
  {
    "name": "Trapfinder",
    "localizedName": "Обнаружение ловушек",
    "description": "Вы эксперт в работе с ловушками. Вы получаете бонус +10% к проверкам Perception и Pick Lock, связанным с обнаружением и обезвреживанием ловушек.",
    "specs": null
  },
  {
    "name": "Trick Riding",
    "localizedName": "Акробатика верхом",
    "description": "Вы способны на удивительные трюки верхом. Вы можете делать стойки на скаку, прыгать с одной лошади на другую и подобное. Проверки навыка Ride требуются только в экстремальных обстоятельствах, и даже тогда вы получаете бонус +10%.",
    "specs": null
  },
  {
    "name": "Tunnel Rat",
    "localizedName": "Подземный житель",
    "description": "Вы прекрасно чувствуете себя под землей. Вы получаете бонус +10% к проверкам Concealment и Silent Move в подземных локациях.",
    "specs": null
  },
  {
    "name": "Undead",
    "localizedName": "Нежить",
    "description": "Вы — существо нежити, ужасно воскрешённое некромантией. Вы невосприимчивы к Fear, Terror, оглушению, яду, болезням и ко всем заклинаниям, навыкам и эффектам, связанным с манипуляцией эмоциями и разумом.",
    "specs": null
  },
  {
    "name": "Unsettling",
    "localizedName": "Тревожный",
    "description": "Ваш устрашающий вид пугает ваших противников. Враги должны пройти успешную проверку Will Power при виде вас или получают штраф −10% к Weapon Skill и Ballistic Skill. Проверка может выполняться каждый раунд, пока противник не пройдет её или не окажется вне видимости.",
    "specs": null
  },
  {
    "name": "Very Resilient",
    "localizedName": "Очень стойкий",
    "description": "Вы получаете постоянный бонус +5% к характеристике Toughness. Измените ваш стартовый профиль, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Very Strong",
    "localizedName": "Очень сильный",
    "description": "Вы получаете постоянный бонус +5% к характеристике Strength. Измените ваш стартовый профиль, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Virtue of Knighthood",
    "localizedName": "Добродетель рыцарства",
    "description": "Рыцари Бретоннии стремятся к определённому набору добродетелей, каждая из которых воплощена одним из оригинальных Спутников Грааля. В терминах игры каждая Добродетель представлена Талантом. Все Рыцари Блуждающие берут один и тот же Талант: Добродетель Рыцарства. Рыцари Королевства должны выбрать одну из четырнадцати Добродетелей, которую они воплощают, и выбрать этот Талант для завершения карьеры. Рыцари в Походе берут Добродетель Похода, а Рыцари Грааля должны взять соответствующую Добродетель Грааля, соответствующую выбранной Добродетели Рыцаря Королевства.",
    "specs": [
      {
        "name": "add virtues",
        "localizedName": "Добавить добродетели"
      }
    ]
  },
  {
    "name": "Warrior Born",
    "localizedName": "Рождённый воином",
    "description": "Вы получаете постоянный бонус +5% к характеристике Weapon Skill. Измените ваш стартовый профиль, чтобы отразить этот бонус.",
    "specs": null
  },
  {
    "name": "Witchcraft",
    "localizedName": "Колдовство",
    "description": "Вы сумели выжить среди опасностей кустарного колдовства и освоить более мощные техники использования магии. Это даёт доступ к заклинаниям, выходящим за рамки Petty Magic, но поскольку вы осваиваете каждое заклинание самостоятельно, прогресс идёт медленнее, чем у Магистра. Колдовство позволяет изучать любое заклинание из Arcane Lore с Casting Number 15 или меньше, но за каждое необходимо платить 200 xp. Вы можете использовать эти заклинания без навыка Speak Arcane Language. Однако при произнесении заклинания вы должны бросить дополнительный d10. Этот бросок не добавляется к Casting Roll, но учитывается для Tzeentch's Curse. Как только вы освоите Arcane Language и Arcane’ Lore, дополнительный кубик больше не нужен.",
    "specs": null
  },
  {
    "name": "Witch Lore",
    "localizedName": "Ведьмовская традиция",
    "description": "Вы изучили одну из устоявшихся ведьмовских традиций Старого Света. Как Arcane Lore или Divine Lore, Witchery — это не один талант, а множество. Для изучения требуется большое внимание, и вы можете знать только один талант Witch Lore, не сочетая его с Arcane Lore, Dark Lore или Divine Lore. Каждая Witch Lore — отдельная магическая компетенция, специализация указана в скобках. Например: Witch Lore (Hag) отличается от Witch Lore (Ice). Если вы знаете Witch Lore, вы можете применять заклинания из этой традиции согласно правилам в (RoIQ) Chapter IX: Magic and Miracles.",
    "specs": [
      {
        "name": "Hag",
        "localizedName": "Ведьма"
      },
      {
        "name": "Hedge",
        "localizedName": "Кустарное колдовство"
      },
      {
        "name": "Ice",
        "localizedName": "Лед"
      }
    ]
  },
  {
    "name": "Wrestling",
    "localizedName": "Борьба",
    "description": "Вы эксперт в захватах. Вы получаете бонус +10% к Weapon Skill при попытках схватки без оружия. Вы также получаете бонус +10% к проверкам Strength при захватах.",
    "specs": null
  }
]